{
    "505904": {
        "title": "アメリカ税関当局「IEEPA」に基づく関税の徴収は24日に停止へ",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059041000",
        "content": [
            "アメリカの連邦最高裁判所が、「IEEPA＝国際緊急経済権限法」を根拠に相互関税などの関税を課す権限は大統領に与えられていないとする判断を示したことについて、アメリカの税関当局はこれに基づく関税の徴収を24日に停止すると発表しました。",
            "トランプ政権による関税措置をめぐる裁判で、連邦最高裁判所は20日、IEEPAを根拠に相互関税などを課す権限は大統領に与えられていないとする判断を示しました。",
            "これについて、アメリカのCBP＝税関・国境警備局は22日、IEEPAに基づく関税については、徴収を停止すると発表しました。",
            "停止の措置は、アメリカ東部時間の24日午前0時以降、日本時間の24日午後2時以降としています。",
            "ただ、トランプ大統領は最高裁判所の判断が示されたあと、「通商法122条」という別の法律を根拠として日本を含む幅広い国を対象に10％の新たな関税を課す文書に署名し、東部時間24日午前0時すぎに発動するとしています。",
            "さらに、トランプ大統領は21日には10％の新たな関税について税率を15％に引き上げると明らかにするなど関税措置を続ける方針を示しています。"
        ],
        "timestamp": 1771880859.9504423
    },
    "505869": {
        "title": "【動画】Pickup NEWS（2月23日）",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058691000",
        "content": [
            "これまでに入っているニュースを、まとめて1分の動画でお伝えします。",
            "（データ放送では動画をご覧いただけません）"
        ],
        "timestamp": 1771880424.0437336
    },
    "505914": {
        "title": "WBC日本代表「第2先発」候補が好投 ソフトバンクと壮行試合",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059141000",
        "content": [
            "来月のWBC＝ワールド・ベースボール・クラシックで大会連覇を目指す日本代表は、22日に続いてソフトバンクと壮行試合を行い、投手陣が順調な仕上がりを見せました。",
            "日本代表は、国内のプロ野球の選手が中心となって参加している宮崎合宿で、22日に続いてソフトバンクと壮行試合を行いました。",
            "WBCは、投手の球数や登板間隔にルールがあり、先発投手に続いて2から3イニングを投げる「第2先発」と呼ばれるピッチャーの役割が求められています。",
            "23日は2人目で登板した西武の隅田知一郎投手が力強いストレートと落差のあるチェンジアップで2回を無失点でした。",
            "3人目で登板した中日の高橋宏斗投手は、鋭く落ちるスプリットを駆使して2回を投げてヒットを打たれないなど「第2先発」の候補の投手陣が順調な仕上がりを見せました。",
            "一方打線は、22日ホームランを打った阪神の森下翔太選手がツーベースヒットを打ちましたが、チーム全体でヒット2本に抑えられ、試合は0対4で敗れました。",
            "隅田投手は「試合勘はある程度分かってよかった。自分よりもいいピッチャーがたくさんいるので、“なんでも屋”のような感じで、どのタイミングでも登板できるようにしたい」と話していました。",
            "井端弘和監督は「ピッチャー陣は初めての実戦でイメージどおりのボールを投げられていたと思うし、非常によかった。バッターもタイミングが合っていないわけではない。投打とも残りの実戦でレベルを上げていきたい」と話していました。",
            "日本代表の宮崎合宿は24日までで、その後、名古屋に移動し、27日と28日に中日と壮行試合を行います。"
        ],
        "timestamp": 1771880339.8933983
    },
    "505832": {
        "title": "“初めて・最・変化・危機” 転換点迎えたオリンピック",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058321000",
        "content": [
            "イタリア北部で17日間の日程で行われてきたミラノ・コルティナオリンピックが閉幕した。今大会の特徴をさまざまな観点から探ると 「初めて」、「最」、「変化」、「危機」 といったキーワードが見えてきた。",
            "長いオリンピックの歴史の中でも、「1つの転換点だった」 と言われるような大会となった。\n（スポーツニュース部/現地取材班）",
            "初めて複数都市が組織委員会を作る 「広域開催」となった今大会。女性で初めてIOC＝国際オリンピック委員会のトップになったコベントリー会長は「すべての会場と選手村を訪れた」という就任後、初のオリンピックを振り返り、胸を張った。",
            "IOC コベントリー会長\n「うまくいかなかったこともあるが、今回の大会は成功した。多くの人ができないと思っていたことを実現して期待を上回った」",
            "これに対する評価や課題の指摘は後述したい。",
            "史上最多24個のメダル",
            "今大会は史上最も広いエリアで行われ、日本選手団の選手たちは連日、各地で躍動した。獲得したメダルの数は史上最多の24個。前回の北京大会を6個上回った。オリンピックの経験が豊富な選手から初めての選手まで幅広い世代が表彰台に立った。",
            "日本選手団・伊東秀仁団長\n「ベテランの選手たちと勢いのある若い選手たちが1つの目標に向かってうまくかみ合ったと思う」",
            "女性割合が冬季五輪最多",
            "また、出場選手に占める女性の割合が47％ほどと冬のオリンピックとして最も高くなり、男女混合の種目はすっかり定着した。",
            "スキージャンプ混合団体では日本が初のメダルとなる銅メダルを獲得し、前回の北京大会ではスーツの規定違反で失格になった高梨沙羅選手が流した涙は、悔し涙から、うれし涙に変わった。",
            "多くの変化や、変化の兆しがみられた大会でもあった。",
            "その1つがドローンによる中継の映像だ。まるで選手と一緒に競技を行っているような臨場感にあふれる映像の数々。今大会ではほぼすべての競技の中継で使用されたという。競技の魅力をどう発信するかは大きな課題であり続けるが、テクノロジーの変化が一役買っている。",
            "初めて導入されたスピードスケート会場の操縦担当者は「選手たちがどれほどのスピードで滑っているのかをよりリアルに体感してもらうことで、スピードスケートに興味を持つきっかけにしたい」と語った。",
            "一方、変化の兆しと言えるのがオリンピックで行われる競技そのもの。大会の肥大化が懸念の1つとなる中でのコスト抑制策として、IOCは大会直前に現地で開いた総会で、4年後の次の冬の大会で夏競技の一部について移行する検討を進めていることを明らかにした。",
            "総会後に記者会見したコベントリー会長は「議論を進めるのは今がベスト」と強調したが、その9日後、NHKがインタビューでこのことについて聞いたところ、それまでの穏やかな表情が一気に引き締まった。自身にとって特にセンシティブな事柄だと感じていることは明らかだった。",
            "IOC・コベントリー会長\n「特定の競技について検討しているわけではない。どの競技を移すかについては、まだ何の決定もなされていない」",
            "短く述べるにとどまった。IOCは2030年大会の実施競技をことし6月の総会で決めることにしている。その議論の行方に競技関係者の目が注がれている。",
            "競技の移行にとどまらず、存続さえ危ぶまれる事態に危機感を示す選手たちの姿もあった。スキーノルディック複合だ。第1回の冬のオリンピックから行われている競技で、年間王者は「キング・オブ・スキー」の称号を得る。",
            "ただ先述のように男女平等の観点が重視される中で、今大会では唯一女子の種目がない。男子についてもメダルを獲得した選手が極めて限られているなどとして、IOCは競技を今後も実施するかどうかの協議を続けている。今シーズンかぎりでの現役引退を表明した渡部暁斗選手は強いことばで語った。",
            "渡部暁斗選手\n「悲しい気持ちがあるが疑問の方が大きい。自分に大きな力があるわけじゃないが、少なからず抵抗してオリンピックに残れるようになれば」",
            "ひぼう中傷 今大会も被害が後を絶たず",
            "今大会で「危機的」とまで言える状況になったのが、ひぼう中傷だ。大会直前から期間中、日本選手を含む世界のトップアスリートが「標的」になってしまった。",
            "《イタリア選手のケース》\n開催地のイタリアの金メダリストさえ例外ではなかった。スピードスケート女子の35歳、フランチェスカ・ロヨブリギダ選手は今大会のイタリア勢で初のメダルとなる金メダルを獲得し、2歳の息子を抱きかかえながら取材エリアに現れた。ヘッドバンドを引っ張ったり、マイクをたたいたりする息子をあやしながら、笑顔でインタビューに応えたことが被害を受けた理由だった。",
            "出産を経て復帰し、頂点に立ったことについてSNSでは「母親の代表だ」「なんて偉大な女性なんだ」というコメントがあった一方で「自己顕示欲のためのショーだ」「しつけの悪い子どもだ」などの心ないことばが寄せられた。ただ、ロヨブリギダ選手はきぜんとした姿勢を崩さなかった。",
            "フランチェスカ・ロヨブリギダ選手\n「正直傷ついたが、今は気にしていない。もし時間を戻せても彼らは同じことをすると思う。SNSは重要な存在だが自分が強くある必要があり、批判に耳を貸さないことが大切だ」",
            "JOCは対策オフィス",
            "選手を支える側は対策を強化しているが、その難しさを感じているのも実情だ。",
            "JOC＝日本オリンピック委員会は今回新たに現地に対策のためのオフィスを設置した。大会前からの数字となるが、閉幕前日までに削除の申請を行ったのは1919件で、このうち371件の削除を確認した。対策は緒に就いたばかりで模索は続く。",
            "フェンシングのオリンピック銀メダリストである太田雄貴専務理事は「選手たちは人生をかけてオリンピックに挑んでいる。挑戦を称賛してほしい」と訴える。",
            "「初めて」、「最」、「変化」、「危機」 というキーワードで振り返ってきた大会を、どう評価すればいいのか。オリンピック取材の経験豊富な2人のベテラン記者に聞いた。",
            "その1人がロイター通信のカロロス・グローマン記者。夏・冬合わせて12大会を取材してきたという。\nまずは今大会について。これまでにない「広域開催」だったことを踏まえ、次のように指摘した。",
            "カロロス・グローマン記者\n「大会には非常に大きなプレッシャーがかかっていた。会場整備の問題、交通インフラへの懸念などがあった」",
            "一方で「こうした課題は主催者にとって大きな問題になっていないようだ。交通も問題は起きなかった。山岳エリアとミラノの間の移動が限定されていたためだ」として、事前に懸念された点では目立った混乱はなかったという見方を示した。",
            "そしてストレートに聞いた。「オリンピックは今、ターニングポイントを迎えているのではないか」と。",
            "グローマン記者の答えは 「Yes」。",
            "カロロス・グローマン記者\n「転換点にあり、コベントリー会長は競技、招致の方式、商業モデルなどあらゆる側面を見直している」",
            "もう1人、実に16大会を取材しているという地元・イタリアの有力紙「コリエレ・デラ・セラ」の66歳、フラビオ・バネッティ記者だ。",
            "多くの既存の施設を活用した競技面では「うまくいった」と評価した一方で、広域開催に関連した課題についての見方は異なりインフラ整備についての課題を指摘した。",
            "「道路や鉄道など未完成のプロジェクトなどもあり問題だった」。",
            "バネッティ記者によると、アイスホッケー会場周辺には大会に合わせた路面電車の建設計画があったが、7年たっても建設されずに大会を迎えたという。\nこうしたことを踏まえて「今大会に点数をつけると何点か」と尋ねると10点満点で答え「6.5」だった。",
            "評価は時間がかかるもの",
            "ロイター通信のグローマン記者にも同様に点数を尋ねた。すると…。",
            "カロロス・グローマン記者\n「大会の評価というのは、何が、どのように、なぜ起こり、あるいはなぜ起こらなかったのかを理解するまで時間がかかるもの。数か月後に評価することにしたい」",
            "確かにさまざまな事象に対する社会的な評価は、時がたつにつれて変わるものだ。",
            "開催に批判的な声が多かった5年前の東京大会についても、イタリアのバネッティ記者はコロナ禍での難しい運営を迫られながら開催にこぎつけたことを「評価したい」と述べた。選手強化を継続的に進めるうえでオリンピックの果たす役割は大きく、開催されなければ次代を担うアスリートの育成にも影響していたと指摘した。",
            "「広域開催」は次のフランス・アルプス地域での大会でも同様だ。\n今大会の「通信簿」に評定がつくのはまだ先かもしれないが、しっかりとした検証と次回大会に向けた徹底的な議論、そしてそれを踏まえた実行が重要だと感じた。"
        ],
        "timestamp": 1771880260.6840267
    },
    "505872": {
        "title": "東京スカイツリー エレベーター閉じ込め 24日も臨時休業し調査",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058721000",
        "content": [
            "22日夜、「東京スカイツリー」でエレベーターが突然停止し、子どもを含む20人が5時間半余りにわたって閉じ込められました。運営会社は23日に続いて24日も臨時休業としてエレベーターの点検を行い、停止した原因を詳しく調べることにしています。",
            "警視庁などによりますと、22日午後8時半前、東京・墨田区にある「東京スカイツリー」で、展望台に通じるエレベーターが地上からおよそ30メートルの高さで突然停止しました。",
            "子ども2人を含む男女20人が閉じ込められ、5時間半余りがたった23日午前2時ごろに全員が救助されました。けが人などはいませんでした。",
            "隣のエレベーターを同じ高さまで移動させ、側面にある非常用の扉を開けて金属製の板を渡し、乗り移ってもらう形で救助したということです。",
            "「東京スカイツリー」の運営会社は23日、エレベーターの点検を行うため臨時休業としていて、23日朝から、展望台の入場チケットを予約していた人に払い戻しを行うなどの対応に追われていました。",
            "静岡県から家族で訪れた30代の女性は「結婚記念日で旅行をしていて、スカイツリーに来るのを楽しみにしていたのでとても残念です」と話していました。",
            "また、オーストリアから訪れた30代の男性は「前に来たことがあり、もう一度見たいと思って来ましたが、臨時休業と聞いて驚き、少し残念です」と話していました。",
            "運営会社によりますと、24日も引き続き臨時休業として、エレベーターが停止した原因を詳しく調べることにしていて、安全が確認できてから営業を再開するとしています。",
            "【救助詳細】",
            "3連休中で多くの観光客が利用していた東京スカイツリーのエレベーターで何が起きたのか。救助までの経緯を詳しくまとめました。",
            "高さ30メートルで突然停止 インターホンは作動せず",
            "運営会社によりますと、展望台に通じるエレベーターは「春」「夏」「秋」「冬」と名付けられた4基があります。",
            "22日午後8時15分ごろ、このうち「冬」のエレベーターが、地上340メートルにある展望台のフロアから5階に向かって下降していた際、30メートルほどの高さで突然停止しました。",
            "エレベーターには子ども2人を含む男女20人が乗っていて、防災センターにつながる非常用のインターホンが設置されていましたが、ボタンを押しても作動せず、乗客が携帯電話で110番通報をしました。",
            "また、警察から連絡を受けた防災センターの担当者がエレベーター内と通話しようとしても、つながらなかったということです。",
            "窓ガラスを切り取る救助方法も検討",
            "運営会社のマニュアルでは、閉じ込めが発生し、近くの階にも移動できない場合、隣のエレベーターを横付けし、双方に設置されている非常用の扉を開けて乗客を移すことになっていました。",
            "しかし今回は、「冬」のエレベーターとともに、隣の「秋」のエレベーターも、地上350メートル付近で突然停止していて、人は乗っていなかったものの、動くかどうかの確認に時間がかかりました。",
            "このため、エレベーターと並行する形で設置されている外壁の窓ガラスを切り取って乗客を救助する方法が検討され、消防が窓ガラスに切り込みを入れる作業を行いました。",
            "この作業の途中で「秋」のエレベーターが安全に動くことが確認できたため、マニュアルに記載されている救助方法に切り替えたということです。",
            "隣のエレベーターを使って救助",
            "救出作業では、「秋」のエレベーターを「冬」のエレベーターに横付けしたあと、双方の側面にある縦180センチ、横70センチほどの非常用の扉を開けました。",
            "そして、最大で1.5メートルほど離れた2基の間に、手すりのある金属製の板を渡し、乗客に乗り移ってもらいました。",
            "午前2時2分に全員が救助されるまでに5時間半あまりかかりましたが、けが人や体調不良を訴える人はいなかったということです。",
            "また、エレベーターが停止した影響で、一時、およそ1200人が展望台に取り残されましたが、午後11時前までに別のエレベーターで全員が下に降りたということです。",
            "エレベーターの利用者と備え",
            "「東京スカイツリー」の運営会社によりますと、展望台に通じる4基のエレベーターを利用した人は昨年度は467万人にのぼりました。",
            "エレベーターは40人乗りで、5平方メートルほどの広さがあり、最高で分速600メートルのスピードで移動します。内部には、非常用に▽飲料水や▽簡易トイレ、それに▽アルミ製のブランケットなどが備え付けられています。",
            "運営会社によりますと、今回の閉じ込めでは、飲料水を利用した人がいたということです。また、エレベーターは2月13日と16日に定期点検を行いましたが、異常は見つからなかったということです。",
            "過去にも2回 乗客閉じ込め",
            "「東京スカイツリー」のエレベーターでは、過去にも2回、乗客が閉じ込められる事態が発生しています。",
            "運営会社によりますと、2015年8月には、4基のうち「秋」のエレベーターが高さ340メートル付近で突然停止し、乗客36人が閉じ込められました。扉が閉まったかどうかを確認するセンサーが故障したことが原因で、メーカーが復旧作業を行い、乗客はおよそ30分後に下に降りられたということです。",
            "また、2017年3月には、今回閉じ込めが起きたのと同じ「冬」のエレベーターが高さ300メートル付近で、突然停止し、乗客27人が閉じ込められました。メーカーが復旧作業を行い、閉じ込めは18分で解消されましたが、エレベーターが停止した原因は特定されていないということです。",
            "エレベーターが突然、停止してから20人が救助されるまでには5時間半余りの時間がかかりました。",
            "当初は、停止したエレベーターを動かしてフロアなどに移動させる方法を探りましたが上手くいかず、最終的には隣にあるエレベーターを同じ高さまで下ろし、乗り移ってもらう方法を選択。",
            "移動にあたっては双方のエレベーターに設置されていた非常用の扉を開けたうえで最大で1メートル余り離れた2基の間に、人が通れるよう手すりのある金属製の橋のようなものを渡し、20人はその上を移動したということです。",
            "東京スカイツリーの広報によりますと、4階と5階にある出入り口のフロアと、地上340メートルから350メートルほどのところにある展望デッキを結ぶエレベーターは4基あります。",
            "それぞれのエレベーターは「春」「夏」「秋」「冬」と名付けられ、このうち「秋」と「冬」の2基が22日午後8時15分ごろに停止しました。",
            "「冬」のエレベーターには子どもを含む20人が乗っていて下降中に、5階のフロアの手前、高さ30メートルほどのところで停止しました。",
            "一方、「秋」のエレベーターは展望デッキの近くで停止したものの、人は乗っていなかったということです。",
            "残る2基についても安全確認のため1時間ほど運転を見合わせ、展望デッキなどにはおよそ1200人が一時、取り残されましたが、およそ1時間後に、2基の運転は再開され、22日午後11時前までに全員が下に降りたということです。",
            "展望デッキ 1時間半近く地上に降りられず",
            "東京スカイツリーの展望デッキにいたという60代の夫婦は、エレベーターが運転を停止していた影響で、午後8時半ごろから、1時間半近く地上に降りられなかったということです。",
            "その後、運転を再開した一部のエレベーターで降りることができたということで、「展望デッキには多くの人がいて、みんな座り込んでいました。アナウンスだけが流れていましたが、自分たちがエレベーターに閉じ込められたことを想像すると本当に怖いなと思います」と話していました。",
            "20代の男性は、「エレベーターが停止した影響で、展望スポットから帰りのエレベーターに乗れず、1時間半くらい待ちました。展望スポットには300人から400人くらいの人が待っていました。夜景を見たり同行者と話したりしながら過ごしましたが、もし自分のエレベーターが停まっていたらと思うと怖いです」と話していました。",
            "フランスから旅行で訪れた20代の男性は、「展望スポットから下に降りられなくなり、一部のエレベーターが運転を再開するまで1時間半待ちました。その間、スタッフの人が飲み物をくれました。建物が風のせいか揺れていたので少し怖かったです」と話していました。",
            "また、この男性と同行していた40代の男性が撮影した地上340メートルの展望デッキの動画からは、大勢の客で混み合い話をしたり飲み物を飲んだりしながら待っている様子が確認できます。",
            "東京スカイツリータウン「営業再開は安全確認がとれてから」",
            "東京スカイツリータウンの大和雅幸広報事務局長は「お客様に不安や大変な思いをさせてしまい、心からお詫び申し上げたい。原因についてしっかり究明し、このようなことが今後起きないように善処していきたい」と陳謝しました。",
            "その上で、救助に5時間半余りを要したことについては「まずはエレベーターを動かして、最寄りの階に降ろすことができればと思ったが、できなかった。隣のエレベーターを使って救助するという判断をするまでに時間を要してしまった」と話しました。",
            "東京スカイツリータウン広報事務局の大江一彰課長は、「エレベーターでお客様が閉じ込められてしまったことを心からおわび申し上げます。また、三連休で東京スカイツリーを楽しみにしていた方にもおわび申し上げます。原因については調査中ですが、エレベーターの管理会社と一緒に点検を行い、営業再開は安全確認がとれてから行う考えです」と話していました。",
            "専門家「改めて検証する必要ある」",
            "エレベーターの構造や安全性に詳しい日本大学の青木義男特任教授は、閉じ込めが起きた原因について、現段階ではっきりしたことは分からないとしたうえで、可能性として、強風や、機器の不具合、それに瞬間的な停電の3つが考えられるとしています。",
            "そして「スカイツリーのエレベーターは高所を高速で昇降するため、強風が吹くと地上で感じるよりも大きな揺れとなり、ケーブルなどに当たって不具合が起きた可能性がある。また、過去にはエレベーターの扉の部品の不具合で閉じ込めが起きているので、こうしたことが原因となった可能性も考えられる」と指摘しました。",
            "また、救助に5時間半余り要したのは時間がかかりすぎているとし「エレベーター内の非常用のインターホンが使えなかったことは問題で、そこがつながっていれば、もっと早く外に連絡できた。また、緊急時に横につける隣のエレベーターも一時停止したことで、安全に動くかの確認に時間を要したと聞いている。緊急時の救助活動のフローなどを改めて検証する必要があるのではないか」としています。",
            "一方で「今回は、閉じ込められた人をどう救助するのかと、展望台に残された1200人をどう地上に移動させるかを、並行して進めなくてはならなかったので、その点は難しかったと思う。最終的に子どもを含む全員を安全に避難させられたことは評価したい」と述べました。",
            "そのうえで青木特任教授は「今回は観光客も多く訪れるランドマークで起き、影響も大きいと思う。教訓にしたうえで、最悪のケースも想定して、安全に退避させるオペレーションを日頃から確認するとともに、エレベーターのメーカーや運営会社、保守点検会社が連携して安全対策を行っていくことが重要だ」と話していました。"
        ],
        "timestamp": 1771880193.4997487
    },
    "505918": {
        "title": "WBC日本代表 栗山前監督が大谷に期待「もっともっと打てる」",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059181000",
        "content": [
            "前回2023年のWBC＝ワールド・ベースボール・クラシックで日本代表を率いた栗山英樹さんが、大リーグ、ドジャースのキャンプ地でNHKのインタビューに応じ、大谷翔平選手の今シーズンやWBCへの期待を語り…"
        ],
        "timestamp": 1771880020.4312112
    },
    "505922": {
        "title": "NYダウ 一時800ドル超える大幅下落 関税先行きの不透明感で",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059221000",
        "content": [
            "23日のニューヨーク株式市場では、ダウ平均株価が先週末の終値と比べて一時、800ドルを超える大幅な値下がりとなりました。",
            "アメリカの連邦最高裁判所が相互関税などを課す権限は大統領に与えられていないとする判断を示したことを受けて、トランプ大統領が当初は日本を含む幅広い国を対象に10％の新たな関税を課すとしたあと、21日には関税率を15％に引き上げる考えを示したことなどから投資家の間で先行きの不透明感が広がり、売り注文が膨らみました。",
            "トランプ大統領が23日、SNSへの投稿で、最高裁の判断を受けて駆け引きをしようとする国はこれまでの合意よりも高い関税が課されることになるなどとけん制したことも株価下落の要因となりました。"
        ],
        "timestamp": 1771879788.651861
    },
    "505909": {
        "title": "トランプ政権 10％の新関税措置発動へ 15％に引き上げの考えも",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059091000",
        "content": [
            "アメリカのトランプ政権は、関税措置をめぐる裁判で敗訴したことを受けて日本時間の24日午後2時過ぎに相互関税などの徴収を停止する一方、新たな関税措置を発動します。",
            "関税率は10％ですが、トランプ大統領は15％に引き上げる考えを示すなど、さらなる措置も視野に関税措置を継続する方針です。",
            "トランプ政権による関税措置をめぐる裁判で、連邦最高裁判所は20日、「IEEPA＝国際緊急経済権限法」を根拠に相互関税などを課す権限は大統領に与えられていないとする判断を示しました。",
            "これを受けてトランプ政権はアメリカ東部時間24日午前0時すぎ、日本時間の24日午後2時すぎに相互関税などの徴収を停止する一方、「通商法122条」を根拠として日本を含む幅広い国を対象に10％の新たな関税措置を発動します。",
            "これについてトランプ大統領は21日、SNSへの投稿で関税率を15％に引き上げるとの考えも示しています。",
            "こうした関税措置は原則、150日間の暫定措置となります。",
            "このほかトランプ政権は、USTR＝アメリカ通商代表部に対し、貿易相手国の不公正な貿易慣行の調査を指示し、通商法301条によるさらなる措置も視野に関税措置を継続する方針です。",
            "また、最高裁は、相互関税などの企業への還付について判断を示さず、今後、国際貿易裁判所での審理が数年続くとの見方もあり、日本をはじめ各国にとって不透明な状況が続くことになります。",
            "トランプ大統領「警戒せよ」などとSNSに投稿",
            "連邦最高裁判所の判断をめぐってトランプ大統領は23日、SNSに、「このばかげた判断をうけて駆け引きをしようとする国、特に数十年にわたってアメリカを食い物にしてきた国々には、これまで合意したよりもはるかに高い関税率が課されることになる。それどころか、さらに厳しい措置を取る。警戒せよ」などと投稿しました。",
            "トランプ政権の敗訴をうけて関税措置をめぐるアメリカとの合意の見直しを検討する各国の動きを事前に強くけん制した形です。",
            "ベッセント財務長官も20日、関税措置をめぐる合意を各国が守ると思うか問われたのに対して、「すべての当事者が合意を守ると思う。より厳しい代替手段もある」などと述べ、合意を順守するよう呼びかけていました。"
        ],
        "timestamp": 1771879615.5128284
    },
    "505921": {
        "title": "フィリピン ドゥテルテ前大統領 ICCで公判前の審理始まる",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059211000",
        "content": [
            "人道に対する犯罪に関わった疑いがあるとして訴追されたフィリピンのドゥテルテ前大統領の公判前の審理がICC＝国際刑事裁判所で始まり、検察側はドゥテルテ氏が犯罪について極めて重要な役割を果たしていたなどと主張しました。",
            "オランダ・ハーグにあるICCは、フィリピンのドゥテルテ前大統領が、2013年から2018年にかけて、違法薬物をめぐり容疑者を殺害するなど強硬な取締りを主導し、人道に対する犯罪に関わった疑いがあるとして去年、訴追しました。",
            "ICCでは23日、犯罪事実を確認するための公判前の審理が始まり、出廷する権利を放棄したドゥテルテ氏が不在のなか行われました。",
            "検察側は「ドゥテルテ氏は訴追された犯罪について、極めて重要な役割を果たした。加害者には殺害した人数に応じて金銭的な報酬が与えられていた。犯罪が実行できるよう武器や弾薬などの支援も行っていた」などと主張しました。",
            "これに対して弁護側は「ドゥテルテ氏が扇動的な発言によって人々が殺害されることを実際に望み、予見していたとする十分な根拠を検察側は示す必要がある」などと反論しました。",
            "審理は27日まで行われ、ICCはその後、60日以内に裁判を開くかどうかを決めることになります。"
        ],
        "timestamp": 1771879534.62537
    },
    "505920": {
        "title": "家を追われた人数は…ウクライナ侵攻4年 データで見る“いま”",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059201000",
        "content": [
            "ロシアによるウクライナへの軍事侵攻から24日で4年となりました",
            "両軍の死傷者が増え続けるなか、アメリカの仲介で和平協議が進められていますが、ロシアは強硬な姿勢を崩しておらず、依然として和平の道筋は見えないままです。",
            "現在の戦況や双方の状況を、数値などのデータとともにまとめました。",
            "4年間の戦況は",
            "【ロシア軍 キーウ攻略失敗 → 東部・南部が主戦場に】\n2022年2月24日、ウクライナ侵攻を開始したロシア軍は、当初、首都キーウにまで迫りましたが、ウクライナ側の激しい抵抗を受けて撤退を余儀なくされ、その後、部隊を東部や南部に集中させました。",
            "【ウクライナ軍 反転攻勢失敗 → 陣地戦に】\nウクライナは、欧米から戦車や砲弾などの供与を含む軍事支援を受けて陣地の防衛などを続けるなか、2023年6月、大規模な反転攻勢に乗り出しました。",
            "ただ、ロシア軍は、支配地域に地雷原やざんごうを組み合わせた強固な防衛線を築くなどして、ウクライナ軍は、突破口となるような大きな戦果は得られなかったとみられます。",
            "戦地では、双方の部隊がざんごうなどを拠点に少しずつ領土の獲得や奪還を繰り返す「陣地戦」の様相が強くなっていきます。",
            "【戦争のあり方を変えた「無人機」】\n両国の軍が重視しているのが無人機です。ウクライナ軍によりますと、火力を使った攻撃の6割を占めるのが無人機で死傷者の7割から8割は無人機の攻撃に関連するものだという分析もあります。",
            "最前線からおよそ20キロ以内の地域は無人機が上空を飛び交い、兵士にとってリスクが高いことから「キルゾーン」と呼ばれています。",
            "偵察用などの無人機によって部隊の動きが可視化されるなか、標的になりやすい戦車などを使った大規模な奇襲攻撃は難しい状況となり、少人数の歩兵が少しずつ前進せざるを得なくなっているとみられます。",
            "こうしたことも前線が全体としてこう着している要因の1つとされています。",
            "【ロシア軍 犠牲いとわず ウクライナ軍 越境攻撃も】\nCSIS＝戦略国際問題研究所は、ロシア軍が2024年以降、主要な作戦で前進できた距離は、1日あたり平均15メートルから70メートルと分析しています。",
            "ロシアは、ウクライナ全土のおよそ20％を占領していますが、2024年以降、新たに掌握したのは1.5％未満だということです。",
            "これに対してロシア軍の死傷者は、1日でおよそ1000人に上るとされています。わずかな領土の掌握のためにロシア軍が払う代償はあまりにも大きいと指摘されています。",
            "一方、ウクライナ側は、戦地での反撃を続けるとともに、無人機やミサイルを使ってロシア領内の軍関連施設への攻撃を強化しています。",
            "去年6月には「クモの巣作戦」としてロシア各地の軍用飛行場を攻撃したほか、製油所などエネルギー施設への攻撃も繰り返すなど、ロシアの継戦能力に打撃を与えるための作戦を続けています。",
            "【ロシア軍 当面のねらいは東部2州か】\n戦闘は、東部から南部までのおよそ1200キロにわたる前線で続いています。",
            "戦況を分析しているウクライナの団体「ディープステート」が1月発表した分析によりますと、ロシア軍が掌握している面積は東部のルハンシク州で99.6％、ドネツク州で78.1％、南部のザポリージャ州で74.8％、ヘルソン州で72％となっています。",
            "ロシア軍の当面のねらいは、ドネツク州の残りの地域を掌握しルハンシク州とあわせて東部2州の全域を占領することとみられています。",
            "そのためロシア軍にとって、ドネツク州北部でウクライナ軍が複数の都市をつなぐようにしてつくった「要塞ベルト」と呼ばれる強固な防衛線を突破することが不可欠です。",
            "それに向けて現在、ウクライナ軍の輸送などの拠点となっているポクロウシクの陥落を目指しているとされ、この周辺で激しい戦闘が続いています。",
            "【激しい消耗戦 続く】\nロシア軍もウクライナ軍も戦力的に、勝利につながる決定打に欠いているのが現状です。このためウクライナは、ロシア側に戦争の継続をちゅうちょさせるため、ロシア側の兵士を毎月5万人損失させることを目標に掲げるなど、多大な犠牲を強い続けるとともにロシア領内の軍事関連施設への攻撃を繰り返すとみられます。",
            "ロシアも北朝鮮やアフリカなどからも集めた兵士やミサイル、無人機を大量に投入し、戦地だけでなく都市部の住宅やエネルギー施設への攻撃をしつように続けるとみられます。",
            "和平案をめぐる外交の動きも活発になっていますが、軍事面では、双方ともに持てる資源を最大限使い、互いの戦力や経済力、市民の精神力も削りながら相手を屈服させるまで戦い続けようとする激しい「消耗戦」が続いています。",
            "1万5172人の市民が死亡",
            "OHCHR＝国連人権高等弁務官事務所によりますと、軍事侵攻が始まった4年前の2月24日から先月までにウクライナでは空爆や砲撃などで少なくとも1万5172人の市民が死亡し、このうち766人は18歳未満の子どもだということです。",
            "また、去年1年間に死亡した人は2526人と前の年よりも438人、割合にして21％多くなっています。",
            "ケガをした人は、4万1378人に上るということですが、戦闘が激しい地域では正確な被害の実態は把握できておらず、実際の死傷者はさらに上回るとしています。",
            "ウクライナ 1080万人が家を追われる",
            "UNHCR＝国連難民高等弁務官事務所によりますと、ウクライナでは、侵攻開始前の人口のおよそ4分の1にあたる1080万人が住む家を追われるなどしているということです。",
            "このうち国外に避難している人は先月中旬の時点でおよそ580万人で、9割がポーランドやチェコなどヨーロッパに逃れています。",
            "また、IOM＝国際移住機関によりますとウクライナ国内で避難生活を送っている人は先月の時点で、およそ339万人です。",
            "出入国在留管理庁によりますと先月末までにウクライナから日本に避難した人は2868人で、今も1967人が暮らしています。",
            "軍の戦死者は",
            "戦闘の長期化に伴い双方の軍の損失も拡大しています。",
            "ウクライナのゼレンスキー大統領は今月4日に放送されたインタビューで、侵攻が始まってから死亡したウクライナ軍の兵士は5万5000人に上ると明らかにしました。",
            "去年2月は4万6000人としていて、この1年で9000人が死亡したことになります。",
            "一方、ロシア軍の死者数については、ロシアの独立系メディア、「メディアゾナ」とイギリスの公共放送BBCは、今月13日までに確認されただけで17万7433人に上るとしています。",
            "またアメリカのシンクタンク、CSIS＝戦略国際問題研究所は、去年12月までの双方の兵士の死者数について、ロシア側が27万5000人から32万5000人ほど、ウクライナ側は10万人から14万人ほどと推定しています。",
            "エネルギー施設攻撃で停電も",
            "ウクライナではこの冬、記録的な寒さとなる中、ロシア軍によるエネルギー施設を標的とした大規模な攻撃を受け、停電が相次いでいます。",
            "ゼレンスキー大統領は特に1月、ミサイル158発や無人機6000機以上、それに滑空爆弾およそ5500発が使われ、ほとんどがエネルギー施設や鉄道、インフラなど市民生活を支えるものを標的にしていたと発表しました。",
            "国連の人権監視団は、「ロシア軍がほぼ毎日、攻撃を行った」としていて、首都キーウのほか17の州のエネルギー施設で、発電所や送電網などに被害が出たとしています。",
            "このうち、首都キーウでは、集合住宅など1000棟以上で暖房が使えなくなっているほか、電力不足が深刻化し、国内の広い範囲で停電が相次いでいます。",
            "こうした中、ウクライナでは、「過去20年で最も寒い」とされる寒波の影響は大きく、多くの人たちが「不屈の拠点」と呼ばれる国内に1万か所余りある発電機を備えたテントなどで暖を取ることを余儀なくされています。",
            "先月14日、ゼレンスキー大統領は電力分野での非常事態を宣言するとして、予備の設備の投入を急ぐなどして影響を抑える姿勢を強調しました。",
            "ウクライナのシンクタンクによりますと、ウクライナの電力は去年の6月から9月にかけては輸出が輸入を上回っていましたが、攻撃の影響でこれが逆転し、先月は、輸入した電力が前の月よりも4割ほど多く、記録が残る2019年以降で最も多くなったということです。",
            "軍事・人道支援の状況は",
            "ウクライナへの軍事や人道支援などをめぐって、トランプ政権が誕生したアメリカでは去年1年間の支援の総額が激減した一方で、それをヨーロッパ各国が支援を拡大させて補う形となりました。",
            "ドイツの「キール世界経済研究所」は、今月、ウクライナへの各国の去年1年間の軍事支援や人道支援などの状況を公表しました。",
            "それによりますと、アメリカは2022年からおととしにかけて、年間の平均で軍事支援が173億ユーロ、日本円にして3兆1000億円余り、金融支援と人道支援が133億ユーロ、日本円にして2兆4000億円余りとアメリカだけで全体の半分近くを占めていました。",
            "それが去年は軍事支援が4億ユーロ、日本円にして700億円余り、金融支援と人道支援は記録されておらず、99％の減少となったということです。",
            "これに対して、ヨーロッパ各国は支援を拡大させていて、去年の支援額は2022年からおととしまでの年間平均と比べて軍事支援が67％、金融支援と人道支援が59％増加し、この結果、去年のウクライナへの支援総額はおととしから横ばいとなりました。",
            "ヨーロッパの軍事支援について報告書は、ドイツやイギリス、北欧などの大幅な増加を挙げ、「より一層、一部の国に集中している」と負担の偏りを指摘しています。",
            "ロシアとウクライナの世論調査では",
            "ロシアによる軍事侵攻をめぐって、ウクライナで行われた最新の世論調査では、「必要なかぎり戦争に耐える覚悟がある」と答えた人は65％に上った一方、ロシアで行われた最新の世論調査でも、「軍事行動を支持する」と答えた人は76％に上りました。",
            "ウクライナの調査機関「キーウ国際社会学研究所」が今月2日に発表した、先月下旬の世論調査の結果によりますと、ロシア軍によるウクライナのエネルギー施設への攻撃が続き、停電が相次ぐ中でも、「必要なかぎり戦争に耐える覚悟がある」と答えた人は65％に上りました。",
            "これはおよそ1年前の去年2月に行われた調査よりも8ポイント高くなっていて、多くの人が抵抗を続ける意志を示していることがうかがえます。",
            "また、協議が進められる和平案をめぐって、アメリカとヨーロッパが安全を保証する代わりに、ウクライナ軍が掌握する東部ドネツク州の一部の領土をロシアの支配下に置くことについて、「全く受け入れられない」と答えた人は52％、「難しいが全体として受け入れられる」と答えた人は31％、「容易に受け入れられる」と答えた人は9％でした。",
            "一方、ロシアの独立系世論調査機関「レバダセンター」が先月発表した世論調査によりますと、「軍事行動を支持する」と答えた人は76％に上りました。",
            "一方で、「戦闘継続より交渉を始めるべき」と答えた人も61％に上り、女性や若者を中心に和平交渉に期待する人も多くなっています。",
            "「レバダセンター」は、プーチン政権から「外国のスパイ」を意味する「外国の代理人」に指定され、圧力を受けながらも、独自の世論調査活動や分析を続けています。",
            "ロシアの専門家「人々は戦争に疲れ」",
            "ロシアにある独立系の世論調査機関「レバダセンター」で長く所長を務め、社会学者としても知られるレフ・グドゥコフ氏（75）がモスクワ市内でNHKのインタビューに応じました。",
            "この中で、グドゥコフ氏は、プーチン政権が「特別軍事作戦」と称するウクライナ侵攻への国民の受け止めについて、「プーチン大統領の行動や軍事行動への支持率は非常に高い水準を維持している。これは、プロパガンダやあらゆる統制によるものだ」と述べました。",
            "その一方で、「戦争は勝利するまで続けるべきだ」と考える人の割合は侵攻が始まった年の2022年には60％から70％だったのに対し、現在は25％にまで低下していると指摘した上で、「人々は戦争に疲れ、起きていることの意義や目的を見失い、非常に大きな犠牲を認識している」と分析しています。",
            "ただ、こうした国民の戦争疲れが政権に影響を与えるかどうかについては、「国民は、自国の指導部の意思決定に影響を与えることは不可能だと考えている。この意味での、無力感と耐える覚悟がある」と否定的な見方を示しました。",
            "また、「プーチン大統領にとってエリート層に対する厳しい統制は極めて重要だ。みずからに対するあらゆる抵抗の可能性や公然の反対を抑圧し、それによって最高幹部や最高行政機関を完全に服従させている」と述べ政権内部でも、厳しい統制が行われていると分析しています。",
            "ロシアの経済状況については「軍需産業などに従事している人たちは収入が大幅に増加する一方、これとは関係のない都市部の人たちは物価の上昇や品ぞろえの減少で状況の悪化を感じている」と述べ、ひとくくりに評価するのは難しいとの認識を示しました。",
            "ただ地方の農村では、診療所の閉鎖や医師の給与削減などが余儀なくされ、状況が悪化していると指摘し、「戦争や軍事行動によって社会支出の削減が必要となった。これは医療や保健制度にも非常に深刻な影響を与えた」と述べました。",
            "このほか、今後、和平が実現した場合、戦場から多くの兵士がロシアに帰還することについて、「アフガニスタン戦争やチェチェン紛争では、PTSD＝心的外傷後ストレス障害を抱えた軍人が関与した犯罪が増加した。今回は、その規模が異なるため、はるかに深刻になるだろう」と述べました。",
            "そのうえで「政権はこれを懸念し、どう対処すべきか考えを巡らせているが、現時点では、何か対策が練られているようにはあまり見えない」と述べ、帰還兵の処遇や社会復帰が政権にとって大きな課題となるとの見方を示しました。",
            "「レバダセンター」は、2016年、プーチン政権によっていわゆる「外国のスパイ」を意味する「外国の代理人」に指定され、圧力を受けながらも、独自の世論調査活動や分析を続けています。"
        ],
        "timestamp": 1771879464.8129697
    },
    "505923": {
        "title": "“エプスタイン氏に情報漏えい疑惑の英前駐米大使が逮捕”報道",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059231000",
        "content": [
            "イギリスの警察は、72歳の元閣僚を公務上の不正行為の疑いで逮捕したと発表しました。",
            "イギリスメディアは逮捕されたのはマンデルソン前駐米大使で、性的虐待などの罪で起訴された富豪エプスタイン氏に政府の内部情報を漏らしていた疑惑があるなどと報じています。",
            "ロンドン警視庁は23日、72歳の元閣僚を公務上の不正行為の疑いで逮捕したと発表しました。",
            "警察は容疑者の名前や詳しい容疑については明らかにしていませんが、複数のイギリスメディアは、逮捕されたのはマンデルソン前駐米大使だと報じました。",
            "マンデルソン前大使は、アメリカで性的虐待などの罪で起訴され、その後、死亡した富豪エプスタイン氏と親交があったとされ、2008年から2010年にマンデルソン氏が当時のブラウン政権で閣僚を務めていた際、政府の内部情報を漏らしていた疑惑があるなどと報じています。",
            "現地の映像では、マンデルソン氏が警察官とみられる人たちに連れられて車に乗り込む姿が確認できます。",
            "イギリスでは、エプスタイン氏と親交があったとされる、チャールズ国王の弟のアンドルー元王子も公務上の不正行為の疑いで19日に警察に逮捕されその後、釈放されましたが、捜査が続いています。",
            "マンデルソン氏は、歴代の労働党政権で閣僚を務めた人物で、大使に任命したスターマー首相への批判が出ています。"
        ],
        "timestamp": 1771879380.206073
    },
    "505910": {
        "title": "ロシアのウクライナ侵攻から4年 アメリカが仲介も和平見通せず",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059101000",
        "content": [
            "ロシアによるウクライナへの軍事侵攻が始まって24日で4年となります。両軍の死傷者が増え続けるなか、アメリカの仲介による和平協議が進められていますが、ロシアは、強硬な姿勢を崩しておらず、依然として和平への道筋は見えないままです。",
            "ウクライナへの侵攻を続けるロシア軍は、大量の兵士や無人機などの兵器を投入して東部ドネツク州などで占領地の拡大を図るとともに都市部にあるエネルギー施設なども標的に攻撃を続けています。",
            "ロシアのプーチン大統領は23日に行った演説で「ロシアは、自らの未来、独立などのために戦っている」と軍事侵攻を正当化し、継続する姿勢を改めて示しました。",
            "アメリカのシンクタンク、戦略国際問題研究所が先月発表した推計では、ロシア軍の死傷者や行方不明者はおよそ120万人で、ウクライナ軍もあわせると最大180万人に上る可能性があるとしています。",
            "両軍の死傷者が増え続ける中、アメリカのトランプ政権による仲介でロシアとウクライナは和平協議を進めていますが東部ドンバス地域をめぐって、ロシアがウクライナ軍の撤退を求めているのに対し、ウクライナは割譲には応じないとするなど領土の問題などで双方の立場は大きく隔たっています。",
            "最新の世論調査でもウクライナで「必要な限り戦争に耐える覚悟がある」と答えた人は65％に上り、ロシアでも76％が「軍事行動を支持する」と回答するなど、双方の国民ともに「戦争疲れ」は感じているものの有利な条件を得るまでは戦うべきだという意見が大半を占めています。",
            "ロシアは、強硬な姿勢を崩さず、ウクライナも大きく譲歩する構えを示さないなか、依然として和平への道筋は見えないままです。",
            "《外交は》",
            "ロシアとウクライナ 停戦外交の現状",
            "ロシアとウクライナの停戦協議は、ロシアが4年前にウクライナへの軍事侵攻を始めた直後、隣国ベラルーシなどで行われましたが、双方の立場には大きな隔たりがあり、2022年3月以降、対面での協議は途絶えていました。",
            "しかし去年1月、軍事侵攻の早期終結に意欲を示すアメリカのトランプ大統領が就任すると外交的な動きが活発になり、2月にはロシアのプーチン大統領と電話で会談して、戦闘終結に向けた交渉を始めることで合意したと発表しました。",
            "一方、トランプ大統領はウクライナのゼレンスキー大統領を「選挙なき独裁者」と批判したほか、ホワイトハウスでの会談では激しい口論になるなど、ウクライナやヨーロッパでは、トランプ大統領に対する警戒感が強まりました。",
            "その後、両者の関係は修復が少しずつ進んだ一方、5月には2022年3月以来となるロシアとウクライナの代表団による直接協議が実現しました。",
            "このとき、1000人の捕虜をそれぞれ交換することで合意しましたが、ウクライナが求めた首脳会談にはロシアが応じませんでした。",
            "こうした中、トランプ大統領は8月、侵攻後初めてとなるプーチン大統領との対面での首脳会談を行いました。",
            "会談のあと、トランプ大統領は「一定の進展はあった」と述べましたが、プーチン大統領は「すべての根本原因が取り除かれなければならない」などと主張し、その後、停戦に向けた具体的な進展は見られませんでした。",
            "11月にはアメリカからウクライナに対し、28項目の和平案が示されましたが、東部ドネツク州とルハンシク州を事実上のロシア領として認めるなど、ロシアの主張が色濃く反映された内容となっていて、ウクライナは強く反発しました。",
            "このためウクライナは、和平案の修正を求めてヨーロッパやアメリカと協議を重ね、12月にはアメリカとまとめたとする20項目の和平案を公表しました。",
            "この中で、領土の扱いをめぐり、ロシアが一方的に併合を宣言した東部と南部の4つの州については、合意成立時に部隊が展開している前線で凍結するとしました。",
            "これに対し、プーチン大統領はウクライナ軍が4つの州から撤退することなどロシア側の条件が満たされないかぎり、和平は実現しないという従来の主張を繰り返しました。",
            "その後、今月にかけて、仲介するアメリカを交えた3か国の高官協議が複数回行われましたが、双方の溝は埋まらず、停戦が実現する見通しは今も立っていません。",
            "《ロシアは》",
            "ロシアの出方は",
            "ロシアのプーチン大統領は、ウクライナ侵攻を開始した4年前から一貫して、ウクライナの「非ナチ化」と「中立化」、軍備を制限する「非軍事化」を掲げ、「問題の根本的な解決」が必要だと主張してきました。",
            "このうち「非ナチ化」については、ウクライナのゼレンスキー政権を過激な民族主義を掲げるネオナチ勢力だと一方的に決めつけ、排除する考えを示すとともに、ゼレンスキー大統領についてもおととし5月に任期が満了しているとして、非合法の大統領だと主張し、和平協議の相手とは見なさない姿勢をたびたび示してきました。",
            "「中立化」については、NATO＝北大西洋条約機構にウクライナが加盟することは認めない考えを重ねて示しています。",
            "いずれもねらいは、ウクライナが将来にわたってロシアの脅威にならないよう従属させることだと見られます。",
            "領土をめぐっては、ロシアが一方的に併合を宣言したウクライナ東部と南部の4つの州のうち、ロシア系住民の保護を理由に侵攻を開始した東部のドネツク州とルハンシク州についてはウクライナ軍の撤退とロシア領と認めるよう繰り返し求めています。",
            "またプーチン大統領は、ウクライナの和平の実現を目指し仲介役を担うアメリカのトランプ大統領について「紛争を終わらせるため、誠実に力を尽くしている」と高く評価する一方、ウクライナとウクライナを支援するヨーロッパの国々については和平協議を妨げているとして非難しています。",
            "プーチン大統領としては、トランプ大統領をロシア側に引き寄せ和平交渉を主導したい考えです。",
            "それと同時に戦場で優位に立っているのはロシア軍だと強調し、交渉で目標が達成できなければ侵攻を続けるだけだと強硬姿勢を示すことで、ロシアに有利な条件で終結させたい思惑があるとみられます。",
            "ロシア軍の兵士の死者数増加 家族の思いは",
            "ロシア政府はロシア軍の兵士の死者数について公式に発表していませんが、侵攻の長期化で死者の数は増え続けています。",
            "イギリスBBCとロシアの独立系メディア「メディアゾナ」は、死亡記事などの公開情報をもとにロシア軍兵士の死者数を独自に調査しています。",
            "それによりますと、侵攻が始まった2022年2月から今月13日までに確認された死者数は17万7433人でした。",
            "ウクライナの戦場で家族を失った人たちの思いはさまざまです。",
            "西シベリアに住むヤナ・シルションコワさんは、動員兵だった夫をおととし10月にウクライナ東部ドネツク州で亡くしました。",
            "シルションコワさんは、夫は祖国のために戦った愛国者だったと話す一方、「戦地から離れていると、ロシア軍の1キロごとの前進が大きな喜びのように見えますが、その1キロごとに息子や夫、兄弟を失っている人がいると考えると複雑な気持ちになります」と心境を語りました。",
            "また、志願兵だった37歳の息子を2022年11月に亡くしたリリヤ・ビクブラトワさんは、「もちろん、母親としてはつらいです。でも私は、息子が立ち上がり、祖国ロシアを守ったことを誇りに思います」と話していました。",
            "ビクブラトワさんは、遺族や退役軍人を対象に地元の自治体が行ったビジネス講習に参加したことがきっかけで、補助金を活用して去年10月にレストランを開きました。",
            "ビクブラトワさんの息子も料理することが大好きだったということで、「行政の支援のおかげでレストランを開くことができました。息子も今の私を見てうれしく思っているでしょう」と話していました。",
            "一方、ロシアが不法占拠を続ける北方四島にもウクライナで戦って死亡した人がいます。",
            "色丹島に暮らすナシファン・ナザロワさんは志願兵だった32歳の夫、ビタリーさんをおととし1月、東部ドネツク州で亡くしました。",
            "ナザロワさんは夫が戦場へ向かった理由について「私たちは国境地域に暮らしていて、ここにも影響はあるかもしれない。きょう戦わなければ、あす攻め込まれるのは、私たちだという思いからだ」と話し、辺境の島の住民として共有する危機感があったと考えています。",
            "死者数が増え続けていることについて市民からは憂慮する声が聞かれ、このうちロシア極東サハリン州の男性は「基本的には軍事作戦を支持していますが、あまりに長い。3年前に動員が行われたが、彼らがこれほど長く前線にいることになるとは誰も思わなかった。死んで埋葬された人もいる」と話していました。",
            "また、おいが戦闘で重傷を負ったというモスクワの女性は「もちろんすべてうまく終わってほしいが、そうはいかないだろう。指導者たちは勝利だけでなく、多くの人命が失われていることも考えるべきだ」と話していました。",
            "《ウクライナは》",
            "ウクライナの出方は",
            "ウクライナのゼレンスキー政権はロシア軍の激しい攻撃が続き、兵士や民間人の犠牲が増え続ける中、すみやかに和平を実現したい考えです。",
            "ウクライナは永続的な和平を求めていて、停戦後、再びロシアから侵攻を受ける事態を防ぐための安全の保証をアメリカなどから得ることが不可欠だとしています。",
            "国家の主権や領土の一体性も重視していて、ロシアが求めるウクライナ東部ドンバス地域の割譲には応じない立場です。",
            "ただ、和平の実現を目指すアメリカのトランプ政権はしばしばロシア寄りの姿勢を示し、ウクライナ側は、アメリカに自分たちの立場について理解を求め、対立も避けようと慎重な外交活動を続けてきました。",
            "しかし、去年11月には、アメリカとロシアの高官を中心に協議されたドンバス地域をロシア領として認めることなど、ロシアの主張が色濃く反映された和平案がウクライナに示されました。",
            "ウクライナはアメリカと和平案の修正を行うなどして、先月からは、ウクライナとロシア、それにアメリカを交えた3か国による高官協議を続けています。",
            "これまでの協議では和平に向けた進展はみられていませんが、ゼレンスキー大統領は今後も協議を重視する方針を示し「ウクライナは和平に向けた障害にはならない」と強調しています。",
            "トランプ政権の仲介活動を支持するとともに、和平の実現を阻んでいるのは攻撃を続けるロシアだとアピールするねらいがあるとみられます。",
            "ただ、ゼレンスキー大統領は、今月ドイツで開かれた国際会議で「アメリカはしばしば譲歩の話題を持ち出すが、あまりにも頻繁に、その譲歩はロシアではなくウクライナに対してのみ議論されている」と述べ、トランプ政権への対応に苦慮していることもうかがえます。",
            "ゼレンスキー政権としては、アメリカの連邦議会の中間選挙をことし秋に控え、トランプ政権からの停戦実現に向けた圧力が一層強まることを想定し、和平の実現にはロシアへの追加制裁など、圧力の強化が不可欠だと訴える外交活動を強化する方針とみられます。",
            "ウクライナ大統領府の高官「アメリカを失いたくない」",
            "ロシアとの和平案をめぐり、ウクライナ大統領府の高官がNHKの取材に対し、アメリカを交えた3か国の高官による協議で具体的な成果をあげるにはアメリカの強力なリーダーシップが必要だと改めて強調しました。",
            "ロシアとウクライナの和平案をめぐり、アメリカを交えた3か国の高官協議は、先月（1月）から今月（2月）にかけてあわせて3回、行われましたが、具体的な進展は得られていません。",
            "ウクライナ側の代表団として高官協議に参加しているブダノフ大統領府長官は23日、NHKの取材に対し「ウクライナとロシアの双方ともアメリカを失いたくない。これは事実だ」と述べ、具体的な成果をあげるにはアメリカの強力なリーダーシップが必要だと改めて強調しました。",
            "次の3か国の高官協議について大統領府の関係者は、今週中にもスイスのジュネーブで行われる可能性があるとしています。",
            "またブダノフ長官によりますと、今週中にロシアとの捕虜交換が行われるよう、現在、調整を進めていて、ウクライナとロシアの双方が157人の捕虜を返還した前回よりも規模が大きくなる可能性があるとしています。",
            "軍事侵攻の開始から24日で4年となるのにあたり、ブダノフ長官は「世界秩序は確実に変わった。新しい規則を作り、それに従わせる必要がある。4年前に機能したものは、今は機能しない。改革と変化が必要だ」と述べました。",
            "《アメリカは》",
            "トランプ大統領の仲介外交は",
            "アメリカのトランプ大統領は去年1月に大統領に就任する前から「戦争を24時間で終わらせる」と主張するなどロシアとウクライナとの早期の戦闘終結の実現に意欲を示してきました。",
            "就任後には両国へ働きかけ、去年2月、2022年のロシアによるウクライナへの侵攻開始以降初めて、米ロの外相が対面で正式に会談しました。",
            "一方、トランプ大統領は去年2月、ゼレンスキー大統領を「選挙なき独裁者」と呼んで非難するなど、ロシア寄りとも受け止められる発言を相次いで行いました。",
            "その月の下旬にホワイトハウスで行われたゼレンスキー大統領との首脳会談は激しい口論に発展し、予定していたウクライナ国内の鉱物資源の権益をめぐる合意文書への署名が一時、見送られました。",
            "その後、両首脳は関係を持ち直し、トランプ大統領はロシアがウクライナへの攻撃を継続し戦闘の終結が実現しないことにいらだちを募らせました。",
            "そして、去年8月、アラスカ州にプーチン大統領を迎えて首脳会談を行いました。",
            "対面での米ロ首脳会談は、2021年6月以来で、ロシアによるウクライナ侵攻後は初めてでした。",
            "しかし、この会談でも目立った進展はみられず、トランプ大統領はその月の下旬、「私はこれは難しさで言えば中程度だと思っていたが、最も難しいものだと分かった」と述べ、和平に向けた調整は容易ではないという認識を示しました。",
            "その後も、協議は続けられ、ことしに入って先月、ウクライナとロシア、それにアメリカも交えた3か国の高官による協議が初めて、UAE＝アラブ首長国連邦で行われました。",
            "アメリカのルビオ国務長官は今月、未解決の問題は大幅に減ったという認識を示す一方で、「残っている未解決の問題が最も難しい」と述べていて、領土の問題や安全の保証をめぐって依然として立場の隔たりは大きいものとみられます。",
            "一方、トランプ大統領はウクライナへの支援についてはヨーロッパ各国がさらなる役割を果たすべきだと訴えてきました。",
            "去年6月にNATO＝北大西洋条約機構が加盟国の国防費と関連費用の割合をあわせてGDP＝国内総生産の5％に引き上げる目標で一致した際には、「歴史的な節目だ」と評価しています。",
            "去年12月に公表した外交・軍事戦略の指針となる「国家安全保障戦略」の中でも、「ヨーロッパの防衛においてヨーロッパが主たる責任を負うなど、自立して機能するようにする」と記しています。",
            "《ヨーロッパは》",
            "欧米関係冷え込みで影響も",
            "トランプ政権の2期目が始まって以降、アメリカとヨーロッパは意見や立場の隔たりが目立っています。",
            "ウクライナをめぐっても立場に違いが見られ、早期の和平の実現を急いでウクライナ側に譲歩を求めるトランプ政権に対し、ヨーロッパ各国は和平のためには、まず、安全の保証が必要で、拙速な合意はロシアを利することになりかねないとの危機感を持っています。",
            "先月、デンマークの自治領、グリーンランドなどをめぐって亀裂があらわになった際には、予定されていた戦後のウクライナに対する経済的な支援への合意が延期されたと伝えられました。",
            "こうした状況の中、ロシアはトランプ大統領の仲介努力を評価する一方、ヨーロッパに対しては和平協議を妨げていると非難を繰り返していて、アメリカとヨーロッパの分断を図ろうとする思惑とみられます。",
            "ゼレンスキー大統領は今月、ミュンヘン安全保障会議で「結束こそがロシアの侵略的な計画に対する最良の迎撃手段であり、われわれはまだそれを持っている」と述べ、ロシアへの圧力を強め、さらにロシアにつけいるすきを与えないためにも結束が不可欠だと強く訴えていました。",
            "アメリカとヨーロッパの足並みがそろうかが、ウクライナの今後を大きく左右することになります。"
        ],
        "timestamp": 1771879296.9582913
    },
    "505855": {
        "title": "「国民会議」“今週にも設置” 消費税の減税など議論へ",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058551000",
        "content": [
            "政府・与党は消費税の減税などを議論する超党派の「国民会議」を今週中にも設置したいとしています。\n会議では、所得に応じて給付や所得税の控除を行う「給付付き税額控除」の導入と、食料品の消費税の2年間ゼロを…"
        ],
        "timestamp": 1771793361.8924165
    },
    "505867": {
        "title": "WBC日本代表が初実戦 ソフトバンクと壮行試合で快勝",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058671000",
        "content": [
            "3月のWBC＝ワールド・ベースボール・クラシックで大会連覇を目指す日本代表は、初めての実戦としてソフトバンクと壮行試合を行い、打線がヒット16本で13得点をあげて快勝しました。",
            "日本代表は、国内のプロ野球の選手が中心となって参加している宮崎合宿で、22日、大会本番へ向けた初めての実戦としてソフトバンクと壮行試合を行いました。",
            "日本は1回から阪神 森下翔太選手の2点タイムリーツーベースなどで4点を奪い、2回には、4番に入った阪神 佐藤輝明選手の2点タイムリーツーベースで追加点をあげました。",
            "5回には佐藤選手のこの試合2本目となる2点タイムリーツーベースや森下選手のレフトへのツーランホームランなどで5点を追加しました。",
            "日本代表の「サポートメンバー」として事前合宿に参加している国内のプロ野球の若手選手たちも同じチームとして出場するなか、ヒット合わせて16本、13得点をあげました。",
            "投げては、2人目で登板した日本ハムの伊藤大海投手や3人目のオリックスの宮城大弥投手がそれぞれ2イニングずつ投げて無失点と好投しました。",
            "試合では、今大会から初めて導入される投球間の時間制限「ピッチクロック」への対応もテーマの1つでしたが、時間を過ぎて違反を取られるケースはなく、投打ともに順調な調整ぶりを示す結果となりました。",
            "試合は、7回途中降雨コールドとなり、日本代表が13対3で勝ちました。",
            "日本代表の井端弘和監督は「打線は非常に活発だったが、満足することなくさらに上げていきたい。ピッチャー陣もピッチクロックの対応への問題もなく、本番までに精度や状態を上げていきたい」と話していました。",
            "日本代表とソフトバンクの壮行試合は23日も行われます。"
        ],
        "timestamp": 1771793076.9420123
    },
    "505868": {
        "title": "女子ゴルフ 米ツアー最終ラウンド 岩井千怜が2位 首位と1打差",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058681000",
        "content": [
            "女子ゴルフのアメリカツアーの大会はタイで最終ラウンドが行われ、岩井千怜選手がスコアを6つ伸ばして首位と1打差の2位に入りました。",
            "岩井選手は3打差の3位からスタートし、パー5のロングホール2つでイーグルを奪うなどスコアを6つ伸ばし、通算23アンダーでホールアウトしました。",
            "これに対して首位から出た地元タイのジーノ・ティティクル選手もスコアを伸ばし通算24アンダーとし、岩井選手は1打及ばず2位でした。",
            "山下美夢有選手と畑岡奈紗選手が通算13アンダーで18位、吉田優利選手と古江彩佳選手が通算12アンダーで24位に入りました。",
            "このほかの日本選手は、竹田麗央選手が31位、勝みなみ選手が35位、岩井明愛選手は48位、馬場咲希選手が53位、吉田鈴選手は61位、笹生優花選手は63位、宮田成華選手は65位でした。"
        ],
        "timestamp": 1771792994.8237412
    }
}