{
    "505816": {
        "title": "ウクライナからの避難者 帰国見通し立たず 日本定住希望者が増",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058161000",
        "content": [
            "ウクライナを逃れ日本で避難生活を続ける人たちの課題を考える催しが21日に都内で開かれました。ロシアによる軍事侵攻がまもなく4年に及ぶなか、帰国の見通しが立たず、日本への定住を望む人が増えている実態などが報告されました。",
            "国際NGOが開いた催しには、ウクライナからの避難者や支援者など関係者100人余りが参加しました。",
            "催しで登壇した、ウクライナから避難した60代の女性は「日本語の難しさと年齢のため、仕事を見つけることができなかった。やむをえず生活保護を申請することになった」と話していました。",
            "また、去年5月にウクライナに帰国したものの再び日本に戻ったという50代の女性は「毎晩、無人機が飛んでいて、大きなストレスを経験した。いま、ようやく立ち直りつつあるところだ」と話していました。",
            "出入国在留管理庁によりますと、ウクライナから日本に避難している人は1月31日の時点で1967人にのぼります。",
            "1月に行われたアンケート調査では196人が回答し、このうち戦争が終わったあとの希望として、「日本に残り、定住を試みる」と回答した人は、去年から増えて6割にのぼったということです。",
            "主催した日本YMCA同盟の横山由利亜さんは、「見通しがたたず、定住を考え始める人が多くなっている。避難している人を地域で支えられるように、交流や支援の輪を広げていきたい」と話していました。"
        ],
        "timestamp": 1771706757.6315324
    },
    "505825": {
        "title": "香港 大規模火災 被害住宅を政府が住民から買い取る方針",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058251000",
        "content": [
            "去年11月、香港の高層住宅で起きた大規模な火災をめぐって、香港政府は火災で被害を受けた住宅を日本円にして合わせておよそ1300億円で住民から買い取る方針を示しました。",
            "去年11月に香港で起きた高層住宅の大規模火災では、168人が亡くなり、4000人以上が住まいを失いました。",
            "被災した住民の生活再建が課題となる中、香港政府は21日、火災の被害を受けた住宅を住民から買い取る方針を示しました。",
            "対象となるのは高層住宅7棟の合わせておよそ1700戸で、買い取り金額は68億香港ドル、日本円にして1300億円に上るということです。",
            "被災した住民の一部は、同じ場所での生活の再建を希望していますが、香港政府は建物を解体したうえで、跡地を公園などとして整備する方針です。",
            "火災が起きた高層住宅では当時、行われていた修繕工事で、防火基準を満たさない防護ネットや、可燃性の高い発泡スチロールが使われていたほか、火災報知器が正常に作動しなかったと指摘されています。",
            "ただ、詳しい出火原因は今も特定されておらず、政府が設置した独立委員会で真相の究明が進むのかが焦点となっています。"
        ],
        "timestamp": 1771706500.215382
    },
    "505826": {
        "title": "自民 小林政調会長 “国民会議 特定政党排除の意図全くない”",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058261000",
        "content": [
            "消費税の減税などを議論する超党派の「国民会議」をめぐって自民党の小林政務調査会長は、旧ツイッターの「X」に、「給付付き税額控除」の導入に前向きな政党などで議論するものだとしたうえで、特定の政党を排除する意図は全くないと説明しました。",
            "超党派の「国民会議」をめぐって政府・与党は、これまでに国民民主党、中道改革連合、チームみらいの3党に参加を呼びかけた一方、参政党の神谷代表は会見で「自民党に問い合わせたら『呼ばない』ということだった」と述べています。",
            "自民党の小林政務調査会長は、21日午後、「X」に、去年の後半から自民党、日本維新の会、立憲民主党、公明党の4党の政策責任者を中心に「給付付き税額控除」などについて協議を続けてきたとしたうえで「当該制度に関心を持つ与野党で議論をし、その後、法案については国会の場で審議するということで、ほぼ合意に至っていた」と投稿しました。",
            "そして、「以上の経緯を踏まえ、まずは『給付付き税額控除』の制度導入に前向きな政党、また、消費税については社会保障の貴重な財源であるという認識を有する政党間で議論するのがよいと判断している。特定の政党を『排除』する意図は全くない」と説明しました。"
        ],
        "timestamp": 1771706416.8873038
    },
    "505831": {
        "title": "プロ野球 3月の開幕に向けオープン戦始まる 沖縄で4試合",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058311000",
        "content": [
            "プロ野球は3月の開幕に向けてオープン戦が始まり、沖縄で4試合が行われました。",
            "楽天 × ロッテ",
            "楽天 対 ロッテは、3対3で引き分けました。",
            "楽天は4年目となる荘司投手が先発し3回を無失点、三振4個を奪いました。",
            "ロッテは8年目の藤原選手がホームランを含む2安打と好スタートを切りました。",
            "DeNA × 広島",
            "DeNA 対 広島は、相川新監督が率いるDeNAが7対5で勝ちました。",
            "DeNAは筒香選手と佐野選手がタイムリーを打ち、順調な調整ぶりをみせました。",
            "広島はルーキーの2人、ドラフト1位の平川選手と3位の勝田選手がともに3安打とアピールしました。",
            "巨人 × ヤクルト",
            "巨人 対 ヤクルトは、池山新監督のヤクルトが3対1で勝ちました。",
            "巨人は去年11勝をマークした山崎投手が先発して2回を無失点と仕上がりのよさを示しました。",
            "ヤクルトは3年目の松本健吾投手がコントロールのよさを発揮し、こちらも2回を無失点と好投しました。",
            "中日 × 阪神",
            "中日 対 阪神は、1対1で引き分けました。",
            "中日は去年11勝をあげた37歳の大野投手が先発して2回を無失点と好投し、8年目の根尾投手も1イニングを三者凡退に抑えました。",
            "阪神は去年、最優秀防御率のタイトルを獲得した才木投手が2回を投げて無失点、ノーヒット。バッターでは大山選手が3安打と活躍しました。"
        ],
        "timestamp": 1771706331.4555311
    },
    "505838": {
        "title": "トランプ大統領 “10％の新たな関税 税率を15％に引き上げる”",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058381000",
        "content": [
            "アメリカのトランプ大統領は、日本を含む幅広い国を対象に課すとしていた10％の新たな関税について税率を15％に引き上げると21日、SNSに投稿しました。",
            "トランプ政権による関税措置をめぐっては20日、連邦最高裁判所が「IEEPA＝国際緊急経済権限法」を根拠に相互関税などを課す権限は大統領に与えられていないとする判断を示し、これを受けてトランプ大統領は別の法律を根拠に10％の新たな関税を課すと表明していました。"
        ],
        "timestamp": 1771705705.1849318
    },
    "505836": {
        "title": "スピードスケート 女子マススタート 佐藤綾乃は15位 五輪",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058361000",
        "content": [
            "ミラノ・コルティナオリンピック、スピードスケート女子マススタートで佐藤綾乃選手は15位でした。",
            "スピードスケートの女子マススタートの決勝には16人が出場し、日本からは前回大会で8位入賞を果たした佐藤選手が出場しました。",
            "レースは中盤にかけては大きな差はつかず、各選手が集団となり、終盤に入ってスパートをかける展開となりました。",
            "佐藤選手も一気にペースを上げましたが、集団から飛び出したほかの選手のスピードに及ばず15位となりました。",
            "堀川は準決勝で敗退",
            "一方、堀川桃香選手は準決勝で敗退し、決勝進出はなりませんでした。",
            "金メダルはオランダのマレイク・フルーネバウト選手。\n銀メダルはカナダのイバニー・ブロンディン選手。\n銅メダルはアメリカのミア・マンガネッロ選手でした。",
            "佐藤綾乃 “山あり谷ありだった”",
            "佐藤綾乃選手は「マススタートは改めて難しいと思った。最後のスプリントだけ狙ってメダル獲得を目標にしたが、ポジション取りでは思うところはあった」と悔しそうに振り返りました。\nそして「集大成」と位置づけて臨んだ今回のオリンピックを終えたことについて、「山あり谷ありだったが、高木美帆さんをはじめ私のスケート人生を一緒に歩んでくれた。本当に人に恵まれた環境でスケートができたので、感謝を伝えていきたい」と話していました。",
            "堀川桃香 “4年後は嬉しい思いで終われるように”",
            "堀川桃香選手は「途中のポイントをしっかり取ろうと思っていたが、狙っていたレースができなかった」と振り返りました。\nそして、4種目に出場した今大会を踏まえ、「このオリンピックでは悔しい思いをたくさんしたので、4年後にはうれしい思いで終われるよう頑張っていきたい」と話していました。"
        ],
        "timestamp": 1771705623.6094801
    },
    "505827": {
        "title": "ミラノ・コルティナ五輪【速報中】2/21～22 タイムライン",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058271000",
        "content": [
            "冬季オリンピック、ミラノ・コルティナオリンピック。\n日本時間の2月21日から22日の動きをお伝えしています。\nスキーフリースタイル男子スキークロスで古野慧選手がこの種目の日本勢として初めて決勝に進みましたが、わずかな差でメダルに届かず、4位でした。\nフィギュアスケートは、各種目の上位選手などが出演するエキシビションが行われます。",
            "スピードスケート 男子マススタート 佐々木10位 蟻戸13位",
            "スピードスケートの男子マススタートで、佐々木翔夢選手は10位、蟻戸一永選手は13位でした。",
            "スピードスケート 女子マススタート 佐藤綾乃は15位",
            "スピードスケート女子マススタートで、佐藤綾乃選手は15位でした。",
            "男子スキークロス 古野慧が4位 この種目 日本勢初の決勝進出",
            "スキーフリースタイル男子スキークロスで古野慧選手がこの種目の日本勢として初めて決勝に進みましたが、わずかな差でメダルに届かず、4位でした。",
            "高木美帆 “揺れる感情の中で” 五輪全種目終え会見",
            "スピードスケート女子に出場した高木美帆選手が今大会のすべての種目を終えて一夜明けて記者会見し、3つの銅メダルを獲得した一方で、金メダル獲得を最大の目標としていた1500メートルで6位だったことを踏まえて「揺れる感情の中で時間を過ごしている」などと率直な胸の内を語りました。",
            "クロスカントリー 男子50km ノルウェーのクレボが金 完全制覇",
            "スキークロスカントリーの男子50キロクラシカルで、ノルウェーのヨハンネス ヘスフロト・クレボ選手が優勝して今大会の全6種目で金メダルを獲得する偉業を成し遂げ、冬のオリンピックの最多金メダルの記録を11個に伸ばしました。"
        ],
        "timestamp": 1771705450.14388
    },
    "505819": {
        "title": "子宮けいがんをAIで見つけ出すシステム 東京の企業などが開発",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058191000",
        "content": [
            "子宮けいがん検診で採取した細胞の塊をコンピューター上に3次元画像で再現し、細胞一つ一つの形などをAIで解析することで高い精度でがんを見つけ出すシステムを東京の企業や病院などのグループが開発しました。",
            "東京 江東区にあるベンチャー企業やがん研有明病院などのグループが開発したのは、子宮けいがん検診で採取した細胞の撮影から結果の判定までを自動で行うシステムです。",
            "検診で採取した最大で100万個ほどの細胞の塊を1000分の1ミリ単位で撮影しコンピューター上に3次元画像で再現します。",
            "再現された細胞一つ一つの形や大きさなどをAIが詳しく解析し、がん細胞や「前がん病変」と呼ばれるがんに進行するリスクが高い細胞などをわずか数分間で検出する仕組みで、医師などが行った実際の検診の結果と照らし合わせたところ、同じように高い精度だったということです。",
            "従来の子宮けいがん検診では医師や専門の技師が顕微鏡を使って判定していますが国内の件数は年間およそ1000万件に上り人手不足や業務の負担が課題となっています。",
            "がん研有明病院 細胞診断部の千葉知宏 部長は「検査業務の負担は重く、標本が山積みになることも多いので、こうした技術に助けてもらい迅速な診断を実現したい。がんの早期発見や医療の質の均てん化にもつなげたい」と話していました。",
            "研究グループによりますと、システムに搭載されたAIは過去の検診で採取されたおよそ20万個余りのがん細胞や正常細胞などの画像を学習させて開発したということで、検査の一部のデータは医師などの精度を上回っていたということです。",
            "検査の画像を解析し、医師の診断を支援するAIは実用化が進んでいますが、採取した細胞の塊を立体的に観察する技術の開発は難しいとされていました。",
            "研究グループのベンチャー企業、「CYBO」の新田尚 社長は「人間は経験則で見るため、主観的なバイアスが生じることがあるが、AIは愚直に同じ目で見ることができる。今後も性能を改善し、ほかのがんや医療以外の水質検査などへの応用も目指したい」と話していました。"
        ],
        "timestamp": 1771705366.9788966
    },
    "505767": {
        "title": "スキーフリースタイル男子エアリアル 五十嵐晴冬は予選敗退",
        "url": "https://news.web.nhk/newsweb/na/na-k10015057671000",
        "content": [
            "ミラノ・コルティナオリンピックは20日、スキーフリースタイル男子エアリアルの予選が行われ、初出場の五十嵐晴冬選手は、予選敗退となりました。",
            "スキーフリースタイルのエアリアルは、「キッカー」と呼ばれるジャンプ台からジャンプして高さや空中での技などを競います。",
            "予選には24人が出場し、1回目の上位6人と、残りの選手で行う2回目の上位6人が決勝に進みます。",
            "五十嵐選手は1回目は67.86で24位、2回目は滑らず、予選敗退となりました。"
        ],
        "timestamp": 1771620425.9105756
    },
    "505766": {
        "title": "スキー男子ハーフパイプ 松浦透磨は13位 決勝に惜しくも届かず",
        "url": "https://news.web.nhk/newsweb/na/na-k10015057661000",
        "content": [
            "ミラノ・コルティナオリンピックのスキーフリースタイル男子ハーフパイプの予選が行われ、日本からただ1人出場した松浦透磨選手は13位で、上位12人が進出する決勝には惜しくも届きませんでした。",
            "スキーフリースタイルのハーフパイプは半円筒形のコースを滑り降りながら、「エア」と呼ばれるジャンプの高さや空中での技の難度を競います。",
            "25人が出場した予選は、2回滑って高い方の得点で順位が決まり上位12人が決勝に進みます。",
            "この種目に日本からただ1人出場した松浦選手は1回目、69.25をマークして決勝進出圏内の10位につけました。",
            "続く2回目は、1回目と同じルーティーンを精度を上げて決めて74.75と得点を伸ばしましたが、ほかの選手が2回目のランで得点を伸ばしたため13位に順位を落とし、決勝進出には惜しくも届きませんでした。"
        ],
        "timestamp": 1771620343.0855317
    },
    "505748": {
        "title": "ノルディック複合 渡部暁斗が示した姿 葛藤の先に【解説】",
        "url": "https://news.web.nhk/newsweb/na/na-k10015057481000",
        "content": [
            "ミラノ・コルティナオリンピック、スキーノルディック複合の会場で歓声が沸きました。",
            "観客の視線の先には渡部暁斗選手。",
            "海外のトップアスリートにも慕われる第一人者が、葛藤を抱えながら挑んだ最後のオリンピックで示したい姿がありました。\n（スポーツニュース部 記者 城之内緋依呂）",
            "会場を包んだ歓声と拍手",
            "雪が降り続く中で行われたノルディック複合、渡部選手の最後の種目は2人一組で行われる団体スプリントでした。",
            "日本が3位で臨んだ後半のクロスカントリーのスタート前、出場する選手一人ひとりが紹介され、渡部選手の名前がアナウンスされると歓声や拍手が沸きました。",
            "オリンピック 10代から6大会連続出場",
            "渡部選手は高校生でトリノオリンピックに初出場して以降、今大会で6大会連続。",
            "ソチ大会から前回まで3大会続けてメダルを獲得し、オリンピックで4個のメダルを手にしました。",
            "ワールドカップの個人には、史上最多となる302試合に出場。",
            "技術や戦術などが変化していく中、時代に適応しながらトップ選手であり続けました。",
            "海外勢“ロールモデルだ”",
            "海外のライバルたちからも尊敬のまなざしを送られている渡部選手。強豪のドイツ代表に取材を申し込んだところ、うれしいことばが返ってきました。",
            "広報担当者は 「渡部選手について語れる機会をとても誇りに思います」 と快諾。",
            "オリンピックの金メダリストで、現在はドイツ代表のコーチを務めるエリック・フレンツェル氏（37）は次のように同学年の渡部選手をたたえました。",
            "エリック・フレンツェル氏\n「彼と戦えた時期は僕にとって最高だった。この競技ではあまりないことだが、安定して力を発揮して何年もずっと高いレベルを維持していた。最高の選手のひとりだ」",
            "北京大会 金メダル ビンツェンツ・ガイガー選手（28）\n「渡部さんは僕にとってロールモデルだった。彼が達成したことは、たくさんあって、彼のおかげで競技のレベルが引き上げられた。この競技がいろいろな国で争えるようになったのも渡部さんのおかげだ」",
            "団体スプリントに出場した山本涼太選手（28）にとっては“師匠”のような存在だということです。",
            "山本涼太選手\n「間違いなく憧れのアスリート。アスリートは自分の武器を隠したいと思う中で素直に何でも教えてくれる。自分のジャンプやクロスカントリーにいかせているところはたくさんある」",
            "葛藤の日々も…",
            "最大限の賛辞が送られた一方で、渡部選手自身はここ数シーズン、思うような結果を残すことができず、精神的に追い詰められる日々もありました。",
            "渡部暁斗選手\n「今までの結果とか、良いときのパフォーマンスを自分が覚えているからこそ、現実を直視するのが怖くて、不安で、悲しくて、1番つらかった」",
            "トップレベルで戦い続けた選手だからこその苦悩でした。",
            "それでも、みずからを桜に例えて乗り越えようとしていました。",
            "「桜は満開だけを楽しむものではない。満開に対してこだわりがあったが、散っていく一連も含めて、自分の競技人生は美しいのではないか」と思えるようになるなど心境に変化が出ていました。",
            "オリンピックへの思いはひとつ、積み重ねてきた努力の成果を出し切り、メダル獲得という奇跡を起こして “満開の花を咲かせる” ことでした。",
            "家族への思い…",
            "渡部選手は、トップ選手として走り続けながら “育児”と“競技”の両立も掲げていました。",
            "「育児をしながら結果を出したい」と新しいアスリート像を模索。",
            "2人の子どもがいる渡部選手は、シーズン真っただ中の去年12月、ワールドカップを欠場して帰国しました。",
            "3人目の出産に立ち会うためでした。",
            "この時、妻の由梨恵さんに心を打たれました。",
            "渡部暁斗選手\n「国際大会でヨーロッパを転戦して不在のなか、妻は妊婦で2人の子どもを育てながら『最後のシーズンくらいは競技に専念してほしい』と送り出してくれた。これだけ応援をしてもらっているのになまはんかな姿は見せられない。与えてもらった時間を無駄にしないように過ごそうと思った」",
            "最後の最後まで…",
            "迎えたオリンピックの舞台、公式練習に臨んだあと状態がいいとはいえず、繰り返し、結果を求めていました。",
            "渡部暁斗選手\n「もう、今はとにかく、いいジャンプをしないといけないという気持ち。それだけ」",
            "最後の種目、団体スプリントでは、北京大会の団体でともに銅メダルを取った山本選手と組み、3位で後半のクロスカントリーに入りました。",
            "大雪で視界も遮られるほどの悪天候でしたが、強豪国を相手に粘り強く先頭集団に食らいつきました。",
            "それでも中盤以降はペースを上げた海外勢に引き離され、日本は6位でゴールしました。",
            "笑顔で山本選手を迎えた渡部選手は、メダルを獲得した海外の選手たちからも握手を求められるなど健闘をたたえられました。",
            "そして、いつもどおり静かに語り始めました。",
            "渡部暁斗選手\n「いいときも、苦しい時も、悔しいときもすべて含めて、本当にいい競技人生だったなと心から思って終わりを迎えられている。すごく充実した気持ちだ。本当に最後の1枚まで、散る瞬間まで、皆さんに見ていただけたと思いますし、自分が最後まで全力を尽くして真剣に戦う姿を見てもらえてよかったと思う。散っていった桜が、この先を行く若い選手たちの何か道しるべみたいなものになってくれたら本望です」",
            "どのような状況におかれても決して手を抜かず、諦めない姿勢で挑み続けることの大切さを最後の最後まで示した渡部選手。",
            "シーズン前に「散りかけ」と語っていた桜は、このイタリアの地で大勢の観客や選手たちの心の中で満開になったと確信している。"
        ],
        "timestamp": 1771620169.4597242
    },
    "505777": {
        "title": "IOC「AIN」の選手 五輪の閉会式に“参加できる”方針明らかに",
        "url": "https://news.web.nhk/newsweb/na/na-k10015057771000",
        "content": [
            "ミラノ・コルティナオリンピックの閉会式についてIOC＝国際オリンピック委員会は「AIN」と呼ばれる「中立な立場の個人資格の選手」として出場しているロシアとベラルーシの国籍を持つ選手が参加できるという方針を明らかにしました。",
            "IOCは20日、ミラノにある「メインプレスセンター」で記者会見を開きました。",
            "この中でマーク・アダムス広報責任者は22日にベローナで開かれるミラノ・コルティナオリンピックの閉会式について、今大会に「AIN」と呼ばれる「中立な立場の個人資格の選手」として出場しているロシアとベラルーシの国籍を持つ選手が参加できることを、理事会で合意したと明らかにしました。",
            "開会式での入場行進は認めていませんでしたが、アダムス広報責任者は「閉会式はチームではなく個人のための式典だ」と述べました。"
        ],
        "timestamp": 1771619980.8980527
    },
    "505776": {
        "title": "スピードスケート女子1500m 高木美帆は6位 メダル獲得ならず",
        "url": "https://news.web.nhk/newsweb/na/na-k10015057761000",
        "content": [
            "ミラノ・コルティナオリンピック、スピードスケート女子1500メートルで、高木美帆選手は6位となり、最大の目標に掲げていたこの種目での金メダル獲得はなりませんでした。",
            "スピードスケート女子1500メ…"
        ],
        "timestamp": 1771619897.7350223
    },
    "505779": {
        "title": "フィギュア エキシビションに向け日本勢が合同練習 五輪",
        "url": "https://news.web.nhk/newsweb/na/na-k10015057791000",
        "content": [
            "ミラノ・コルティナオリンピックのフィギュアスケートのエキシビションが21日に行われるのを前に、金メダルを獲得した三浦璃来選手と木原龍一選手の“りくりゅう”ペアなど日本のメダリストが合同で練習しました。",
            "フィギュアスケートは19日までに競技を終えて、21日にエキシビションが行われ、各種目の成績上位の選手などが出演します。",
            "これを前に日本選手が20日に本番のリンクで練習しました。",
            "出演するのは\n▽金メダルを獲得した三浦選手と木原選手の “りくりゅう”ペア\n▽女子シングルでは銀メダルを獲得した坂本花織選手と初出場で銅メダルの中井亜美選手\n▽男子シングルでは銀メダルの鍵山優真選手と銅メダルの佐藤駿選手で、\n緊張感のある競技の時とは異なり、リラックスした様子で練習していました。",
            "このうちオープニングの練習では“りくりゅう”ペアが、女子シングルで金メダルを獲得したアメリカのアリサ・リウ選手と、笑顔で振り付けを確認し合っていました。",
            "また、前夜に競技を終えたばかりの坂本選手が練習の合間に鍵山選手やアメリカのイリア・マリニン選手と談笑する姿もありました。"
        ],
        "timestamp": 1771619752.3319666
    },
    "505755": {
        "title": "米最高裁 相互関税など課す権限「大統領に与えられていない」",
        "url": "https://news.web.nhk/newsweb/na/na-k10015057551000",
        "content": [
            "アメリカのトランプ政権が発動した相互関税などをめぐる裁判で、連邦最高裁判所は20日、「IEEPA＝国際緊急経済権限法」を根拠に相互関税などの関税を課す権限は大統領に与えられていないとする判断を示しました。これに対し、トランプ大統領は別の法律を根拠に10％の新たな関税を課す命令に署名する考えを明らかにしました。",
            "アメリカの「IEEPA」では、国家安全保障や経済の面などで「異例かつ重大な脅威」がある場合、大統領が緊急事態を宣言すれば事前の調査をせずに輸入や輸出を規制できると定めています。",
            "トランプ大統領はこの法律を根拠に相互関税などを発動してきましたが、アメリカの1審にあたる国際貿易裁判所は、トランプ政権が「IEEPA」を根拠に発動した関税措置は大統領に与えられた権限を越えているなどとして去年5月、差し止めを命じました。",
            "さらに連邦控訴裁判所も去年8月に1審の決定を支持する判断を示し、去年11月には連邦最高裁判所で初めての口頭弁論が行われました。",
            "そして、連邦最高裁は20日、「IEEPA」を根拠に相互関税などの関税を課す権限は大統領に与えられていないとする判断を示しました。",
            "控訴審までの決定を支持し、トランプ政権側が敗訴した形で政権への打撃は避けられない情勢です。",
            "これに対してトランプ大統領は20日、記者会見を開き、「深く失望させられるものであり裁判所の特定の判事たちを恥ずかしく思う」などと述べ、最高裁の判事たちを批判しました。",
            "その上で、「裁判所の判断には強く反対するが、この決定は大統領が今後、関税を発動する能力を実質的には制約しないかもれしない」と述べ、「通商法122条」という別の法律を根拠に10％の新たな関税を課す命令に署名する考えを明らかにしました。",
            "トランプ大統領は相互関税などをめぐる裁判で、連邦最高裁判所が、「IEEPA＝国際緊急経済権限法」を根拠に相互関税などの関税を課す権限は大統領に与えられていないとする判断を示したことについて、会見を開きました。",
            "“深く失望させられるもの”",
            "冒頭、トランプ大統領は「深く失望させられるものであり裁判所の特定の判事たちを恥ずかしく思う。私たちの国のために正しいことを行う勇気を持たなかったことを恥ずかしく思う」と述べ、判断を示した最高裁の判事たちを批判しました。",
            "“外国の国々は有頂天に 長くは続かない”",
            "トランプ大統領は「長年にわたってわれわれを食い物にしてきた外国の国々は有頂天になっている。彼らは大喜びで、町なかで踊りだすほどだろうがそのようなことは長くは続かないと断言できる」と述べました。",
            "“裁判所は外国の利益 小規模の政治的な動きに左右されてきた”",
            "トランプ大統領は「私の意見では、裁判所は外国の利益や、人々が思うよりもはるかに小さな規模の政治的な動きに左右されてきた」と述べました。",
            "“関税は5つの戦争を終わらせるのに使われた”",
            "トランプ大統領は「関税は私が解決した8つの戦争のうち5つを終わらせるのに使われた。強固な国境管理とともに、違法薬物のフェンタニルの流入を3割減らすことにも使われた」と述べました。",
            "“複数の代替策がある”",
            "トランプ大統領は「われわれには複数の代替策がある。より強大なものではより多くの資金をもたらすかもしれない。さらに多くの資金を得てはるかに強くなっていく。今は数千億ドルを得ていて、これからもそうしていく」と述べました。",
            "“非常に強力な方法をとることに”",
            "トランプ大統領は「非常に強力な方法をとることになる。最初から使うべきだったと考える人もいる手法を採用する。より複雑でプロセスに時間を要するが、最終的にはより多くの収入を得ることになる。すばらしい結果になると思う」と述べました。",
            "“代替となる法律根拠に10％の新たな関税課す命令に署名”",
            "トランプ大統領は代替となる法律を根拠に10％の新たな関税を課す命令に署名する考えを明らかにしました。",
            "“還付 議論すらしていない ばかげている”",
            "これまでに得た関税による収入を還付しなければならないのかと質問されたのに対し、「判決は賢い人たちによって書かれたものではないようだ。彼らはその点を議論すらしていない。あまりにもばかげている」と述べました。",
            "“訴訟起こした人たち 外国中心の考えに偏っている”",
            "トランプ大統領は「訴訟を起こした人たちは卑劣な連中だとわかっている。彼らは外国中心の考えに偏っている」と述べました。",
            "“各国との合意 多くは有効”",
            "トランプ大統領は記者会見で、記者団から、関税に関連した各国との合意が有効なのか質問されたのに対し、「多くは有効だ。一部についてはそうではないかもしれないが、新たな関税措置とともに置き換えられることになる」と述べました。",
            "裁判で争われていたのは、トランプ政権の関税政策のうち、「IEEPA＝国際緊急経済権限法」を根拠にした措置で、日本を含む幅広い国や地域の多くの品目を対象に発動した「相互関税」や、フェンタニルをはじめ薬物の流入などを理由とした中国、カナダ、メキシコへの追加関税が含まれています。",
            "IEEPAでは、国家安全保障や経済の面などで「異例かつ重大な脅威」がある場合、大統領が緊急事態を宣言すれば事前の調査をせずに輸入や輸出を規制できると定めているため、トランプ政権では対象の品目を限定せず速やかに関税が発動できるとして中国との間で追加関税の応酬となった際にも活用してきました。",
            "アメリカの税関・国境警備局は去年12月16日、関税による収入がトランプ政権の発足から2000億ドル以上、日本円にして30兆円あまりに達したと発表しました。",
            "その大半が「相互関税」などによる収入とみられていて、最高裁の判断によってアメリカ政府は企業から巨額の還付を求められる可能性もあります。",
            "一方、自動車や自動車部品、鉄鋼・アルミニウム製品といった品目ごとの追加関税は「通商拡大法232条」など別の法律を根拠としているため今回の裁判の対象とはなっていません。",
            "原告の1人「不当に徴収された税金の還付を期待している」",
            "原告の1人でワインなどの輸入会社を営むビクター・オーウェン・シュワルツさんは弁護士を通じてコメントを出し、「私の会社のようなアメリカの中小企業は混乱を強いられてきた。私たちが支払うことを余儀なくされた関税は会社の存続を危うくさせた。政府により不当に徴収された税金の還付を期待している」として、連邦最高裁の判断を歓迎しました。",
            "アメリカの連邦最高裁判所が示した判断について、EU＝ヨーロッパ連合の報道官は20日、「アメリカ政府と緊密に連絡を取り続け、次にどのような措置を取ろうとしているのか把握に努めている。われわれは低い関税や関税の引き下げを引き続き求めていく」としています。",
            "また、イギリス政府の報道官も20日、「アメリカ側と協力し今回の判断がイギリスやそのほかの国々の関税に与える影響を把握していく」としています。",
            "Q. 改めて今回の裁判では何が焦点になり、判断は何を意味するのか。",
            "裁判で争点となったのはトランプ政権が課した「相互関税」など一部の関税措置が違法かどうかでした。",
            "こうした関税を課す根拠となったIEEPA＝国際緊急経済権限法という法律は、国家の安全保障や経済の面などで「異例かつ重大な脅威」がある場合、大統領が緊急事態を宣言すれば、輸入や輸出に規制をかけることなどができると定められています。",
            "しかし、法律には、「関税を課すことができる」とは記されておらず、今回、連邦最高裁は、IEEPAを根拠に相互関税などの関税を課す権限は大統領に与えられていないとする判断を示し、トランプ政権が敗訴した形となりました。",
            "Q. 日本への影響は？",
            "日本はトランプ政権と関税措置などをめぐって合意しているため、その日米合意と、今回の判決、どちらが優先されるのかは判然としません。",
            "今回の裁判の対象となった措置で日本が関わるのは、IEEPAを根拠とする相互関税などで、幅広い品目が対象となった措置でした。",
            "一方、別の法律に基づく自動車などへの追加関税は裁判の対象とはなっていません。",
            "ただ、日米合意には、相互関税だけでなく、自動車関税の引き下げも盛り込まれています。",
            "こうした合意がある中で、今回の裁判で判断が示された相互関税のみ、撤廃されることになるのかどうかは不透明です。",
            "日本にとっては合意そのものが見直され、自動車関税が再び引き上げられたり、新たな関税措置によって再び先行きが不透明になったりするのではないかということが、今後の懸念材料となります。",
            "また、トランプ政権と合意を結んだ国は日本だけではなく、世界が今回の判決とどう向き合うのかが焦点となります。",
            "Q. 今後はどういう展開に？",
            "今回の裁判で対象となった相互関税などは、トランプ大統領が推し進めてきた関税政策の中でも柱といえる措置です。",
            "中国と高関税の応酬となった際などにも活用されたもので、ひとつの強力なカードを失うことになります。",
            "また、財政面での影響も避けられません。",
            "トランプ政権の関税収入は去年12月中旬までに2000億ドル以上、日本円にして30兆円あまりにのぼっていますが、今後、IEEPAに基づく関税による収入は見込めなくなります。",
            "トランプ政権には、戦略の見直しは求められますが、関税を中心とした経済政策は変わりません。",
            "トランプ大統領は今回の裁判で政権にとって不利な判決が出た場合には、「代替となる戦略」を検討する考えをこれまでにも示しています。",
            "その1つが、自動車や自動車部品、鉄鋼製品やアルミニウムなどに、追加関税を課す根拠とした「通商拡大法232条」です。",
            "この法律で関税を課す場合には事前の調査が必要になりますが、木材や航空部品などを対象に調査を進めるなど、適用範囲の拡大に向けて動いています。",
            "このほかにも、時限的にはなりますが、幅広い品目に関税を課すことができる法律もあります。",
            "トランプ大統領にとって、関税はアメリカに巨額の投資を呼び込み、製造業を復活させるために欠かせない政策です。",
            "ことし11月に連邦議会の中間選挙が控え、支持率も低下する中、次の策を打たなければならない局面になっていて、今後の出方が焦点となります。",
            "Q. 現地アメリカでの反応は？",
            "トランプ政権にとって最重要政策の1つである関税措置をめぐってトランプ政権側が敗訴した形となり、アメリカメディアも一斉に速報しました。",
            "トランプ大統領はこのあと会見を開くことにしていますがこれまで今回の裁判について「私がみてきた中で最も重要な最高裁での裁判の1つだ。敗訴すればアメリカにとって壊滅的な打撃につながる」と強い危機感を示してきました。",
            "それだけにトランプ政権にとって大きな痛手となることは間違いありません。",
            "今後の焦点は、大きく2つあります。",
            "1つはこれまでトランプ政権側が徴収してきた関税が企業側に還付されるかどうかです。",
            "トランプ大統領は関税による巨額の収入を農家への支援策や低所得者層への給付などさまざまな財源に充てる考えを示してきていましたので実際に還付されるのか、還付される場合、どういった手続きになるのか、混乱も予想されます。",
            "もう1つの焦点は、IEEPA以外の法律を根拠に代替となる関税措置を導入するかどうかです。",
            "元政府高官や専門家の間では、影響を最小限にとどめるため速やかに別の法律を根拠に関税を課すとの見方もあり、トランプ政権の対応を世界が注視することになります。"
        ],
        "timestamp": 1771619391.5327935
    }
}