{
    "505535": {
        "title": "森衆院議長 皇位継承のあり方 早期取りまとめに尽力する考え",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055351000",
        "content": [
            "18日選出された森英介衆議院議長は就任の記者会見で、安定的な皇位継承のあり方について、先送りできない課題だとして各会派による議論を進め、立法府としての総意の早期取りまとめに尽力する考えを示しました。",
            "この中で森英介衆議院議長は、就任にあたって「数を頼んで物事を進めるべきではない。国会は言論の府であり、しっかりと議論し、多くの方が納得できるところを見いだすのが大事だ。公正円満な議会運営に全力を尽くす」と抱負を述べました。",
            "また、安定的な皇位継承のあり方について「各会派による全体会議で積極的に議論を進めてきた。国家の基本に関わる極めて重要な事柄で、先送りは許されない喫緊の課題であり、立法府の総意の早期の取りまとめに向けてしっかり尽力していく」と述べました。",
            "さらに憲法改正については「私は衆議院の憲法審査会長を延べ6年務め、議論の経過は十分認識している。いつまでも先送りできないので、合意できるところを見いだし結論に至ることが大事で、国会の責務だ」と述べました。",
            "一方、18日選出された石井啓一衆議院副議長は「森議長をしっかりと支え、時には意見を申し上げ、国権の最高機関である国会が役割を果たすことができるよう力を尽くしていく」と述べました。"
        ],
        "timestamp": 1771424359.688049
    },
    "505492": {
        "title": "札幌 白石区 雪下ろし中に落雪 3人救助も1人死亡",
        "url": "https://news.web.nhk/newsweb/na/na-k10015054921000",
        "content": [
            "18日午前、札幌市白石区の会社の倉庫で落雪があり、雪の中から3人が救助されましたが、69歳の男性が死亡しました。当時は、会社の社員など4人が屋根の上で雪下ろしをしていたということで、警察が詳しい状況を調べています。",
            "警察によりますと、18日午前10時半ごろ、札幌市白石区平和通にあるリフォームなどを行う会社の倉庫で落雪がありました。",
            "雪の中から3人が救助され病院に搬送されましたが、警察によりますと、札幌市清田区の会社員、合田末松さん（69）が死亡しました。",
            "ほかの70代の男性2人は、命に別状はないということです。",
            "当時は会社の社員など4人が、倉庫の屋根の上で雪下ろしをしていたということです。",
            "落雪に巻き込まれた社員によりますと、屋根の上には雪が1メートルほど積もっていて、4人が並んで雪下ろしをしていたところ、突然、雪がすべり落ちたということです。",
            "社員は「この倉庫は過去に一度、雪の重さで壊れたことがあって、また同じことになったら困るので作業をしていた。突然こんなことになり、とてもショックです」と話していました。",
            "警察が当時の詳しい状況を調べています。",
            "近くにいた人「“ドドド”という音聞いた」",
            "現場の近くにいた人は「“ドドド”という音を聞いて屋根の雪が落ちたのかなと思いました。救急車が来ているのも見ました」と話していました。",
            "また、落雪を通報したという人は「助けようとスコップを持っていって雪を掘りました。2人は意識がありましたが、1人の意識がなかったので心配です」と話していました。",
            "気象庁の観測によりますと、落雪があった札幌市付近は18日午前中、おおむね曇りの天気となっていて断続的に雪雲もかかっていました。",
            "札幌市中央区にある観測点では、午前10時の積雪は88センチと、平年と比べると1割余り多くなっています。",
            "札幌市では18日朝の最低気温がマイナス1度ちょうどでしたが、その後徐々に気温が上がり、午前10時の気温は2.9度となっていました。",
            "専門家 「気温上昇で雪下ろし作業が危険に落雪に注意を」",
            "雪が建物に及ぼす影響などを研究している北海道科学大学工学部の千葉隆弘教授は「きょうの札幌市内のように、気温が上昇すると凍っていた屋根の雪がとけてくる。ぬれて滑りやすくなった屋根の上での雪下ろし作業が危険なだけでなく、地上の作業でも落雪に巻き込まれるおそれがあり注意が必要だ」と話していました。"
        ],
        "timestamp": 1771424274.6554372
    },
    "505534": {
        "title": "東広島 男性殺害 死亡は会社役員と確認 殺人などの疑いで捜査",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055341000",
        "content": [
            "16日、広島県東広島市の住宅から火が出て、敷地内で男性が殺害されているのが見つかった事件で、警察によりますと、男性は、この家に住む49歳の会社役員と確認されました。けがをして病院に搬送された妻は「男に灯油か何かをまかれて火をつけられた」などと話していて、警察は殺人や放火などの疑いで捜査しています。",
            "16日午前3時半ごろ、東広島市黒瀬春日野で、住宅から火が出て、消防の消火活動中に敷地内で男性が殺害されているのが見つかりました。",
            "警察によりますと、DNA鑑定などを行って詳しく調べたところ、男性は、この家に住む会社役員の川本健一さん（49）と確認されました。",
            "警察のこれまでの調べで、死因は、首を刃物で刺されたことによる失血死で、同居する50代の妻も、顔などにけがをして病院に搬送されました。",
            "捜査関係者によりますと、妻は事件当時、「男に2階に上がるよう言われたあと、灯油か何かをまかれて火をつけられた」などと話していたことから、激しく焼けている2階などに、油の成分が残っていないか調べるということです。",
            "何者かが侵入したような形跡があったのは、1階の玄関の近くの窓だったということで、警察は、押し入った人物に襲われたとみて、殺人や放火などの疑いで捜査しています。",
            "川本健一さん 住宅リフォームなど手がける会社経営",
            "川本健一さんは、東広島市で住宅のリフォームなどを手がける会社を経営していました。",
            "地域の住民によりますと、役員を務める妻とともに、みずから営業に回ったり、顧客の相談に乗ったりしていて、仕事で関わりがあった男性からは「真面目な人で、仕事に頑張って取り組んでいて事件に巻き込まれる理由が想像できない」という声も聞かれました。",
            "ホームページに掲載されていたプロフィールでは、趣味は音楽と釣りで、特技はギターとされていたほか、ブログには、最近まで妻と旅行を楽しむ様子なども紹介されていました。",
            "川本さんの家族 「大変つらく悲しい」",
            "川本さんの家族は、警察を通じてコメントを発表し、「このたびの事件の発生により私たちの大切な家族を失うことになってしまい、家族一同、大変つらく悲しい思いになっております」などとしています。",
            "リフォーム依頼した人は 「親身に対応してくれる会社」",
            "川本さんの会社は、地域の住宅のリフォームなども手がけていました。",
            "自宅のリフォームを依頼したという、近所の60代の男性は「直接やりとりしましたが、優しい印象を受けました。その後も、近所であいさつ程度はしましたが、事件に巻き込まれたり恨みを買ったりするような人ではないと思います。犯人が捕まって早く事件が解決してほしいです」と話していました。",
            "同じくリフォームを依頼したという、70代の女性は「被害を受けた夫婦とは顔見知りではありませんが、会社にリフォームを数回お願いしたことがあり、従業員が親身に対応してくれる会社でした。近所なので殺人事件があったと聞いて怖いです」と話していました。",
            "実家近くに住む男性 「信頼厚い人だった」",
            "川本さんの実家近くに住み、リフォームの相談もしたという60代の男性は「きめ細かい対応で親身になって考えていただきました。一代で会社を大きくされて、信頼も厚いような人だったと思います。顔を合わせると、いつもニコニコされていて、物腰がやわらかい人で、人に恨まれるような人ではありませんので、とても悔しいです」と話していました。"
        ],
        "timestamp": 1771424020.8468304
    },
    "505540": {
        "title": "パラ日本代表 新たに3人 計44人に 冬の海外大会では過去最多に",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055401000",
        "content": [
            "3月のミラノ・コルティナパラリンピックの代表選手にノルディックスキーから新たに3人が選ばれ、日本選手団の選手の数は44人となり、海外で開かれる冬の大会では過去最多となりました。",
            "JPC＝日本パラリンピック委員会は18日、ミラノ・コルティナ大会の代表選手にノルディックスキーから、男子の立って滑るクラスの岩本啓吾選手、女子の座って滑るクラスの佐藤那奈選手、女子の視覚障害のクラスの松土琴葉選手の3人を新たに選んだと発表しました。",
            "これで日本選手団の選手の数は44人となり、海外で開かれる冬の大会では2010年のバンクーバー大会の41人を上回って過去最多となりました。",
            "ミラノ・コルティナパラリンピックはオリンピックに続いて3月6日に開幕し、日本選手は実施される6つの競技すべてに出場する予定です。"
        ],
        "timestamp": 1771423941.287262
    },
    "505550": {
        "title": "国家安全保障局長 あすから訪米ルビオ国務長官と会談へ",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055501000",
        "content": [
            "国家安全保障局の市川局長は、19日からアメリカを訪れ、ルビオ国務長官と会談する方向で調整しています。来月の高市総理大臣のアメリカ訪問に向けて協議するものとみられます。",
            "複数の政府関係者によりますと、国家安全保障局の市川局長は、19日、日本を出発し、アメリカの首都ワシントンを訪れることにしています。",
            "現地では、安全保障政策担当の大統領補佐官を兼務するルビオ国務長官との会談を調整していて、日米両国の連携強化を確認するとともに、来月の高市総理大臣のアメリカ訪問に向けて協議するものとみられます。",
            "トランプ大統領は、先にSNSへの投稿で、来月19日に高市総理大臣をホワイトハウスに招き、日米首脳会談を行う意向を明らかにしていて、高市総理大臣も先週の記者会見で「日米同盟の新たな歴史を切り開くような有意義な会談となるよう、しっかりと準備を進めていく」と述べています。"
        ],
        "timestamp": 1771423858.157713
    },
    "503377": {
        "title": "【随時更新】ロシア ウクライナに軍事侵攻（2月18日の動き）",
        "url": "https://news.web.nhk/newsweb/na/na-k10015033771000",
        "content": [
            "ロシアによるウクライナに対する軍事侵攻が続いています。",
            "ウクライナの各地でロシア軍とウクライナ軍が戦闘を続けていて、大勢の市民が国外へ避難しています。戦闘の状況や関係各国の外交など、ウクライナ情勢をめぐる18日（日本時間）の動きを随時更新でお伝えします。",
            "（日本とウクライナとは7時間、ロシアのモスクワとは6時間の時差があります）",
            "ロシアとウクライナの和平案めぐる3か国協議 終了",
            "ロシアとウクライナの和平案をめぐり、アメリカを交えてスイスのジュネーブで行われていた2日間の協議が終了しました。",
            "ロシアメディアによりますと、ロシア代表団を率いたメジンスキー大統領補佐官は、記者団に対し、「協議は困難だったが実務的だった」と述べたうえで、次回の協議が近く行われる見通しだと明らかにしました。",
            "また、ウクライナのウメロフ国家安全保障・国防会議書記は記者団に対し「進展はあった」と述べたものの詳細は明らかにせず、引き続き和平に向けた実務的な作業を進めていくとしています。",
            "協議では、領土をめぐる問題や停戦後の安全の保証などについて議論されたとみられます。",
            "ゼレンスキー大統領 ウクライナへの譲歩要求は「公平ではない」",
            "スイスのジュネーブでは、ロシアとウクライナの和平案をめぐり、アメリカを交えた高官協議が17日から行われています。",
            "協議をめぐって、アメリカのトランプ大統領は「ウクライナは早急に交渉のテーブルにつくべきだ」と述べるなど、ウクライナ側に譲歩を求める発言を続けています。",
            "こうした発言について、ウクライナのゼレンスキー大統領は17日、アメリカのニュースサイト、アクシオスの電話インタビューに対し、「公平ではない」と述べ、圧力の矛先がロシアではなくウクライナに向かっているとして不満を示したということです。",
            "また、「トランプ大統領にとって、ロシアよりもウクライナに圧力をかける方が容易かもしれないが、永続的な平和をつくりだす方法は、プーチン大統領に勝利をあたえることではない」と述べたということです。",
            "そして、ゼレンスキー大統領は、領土の問題で突破口を見いだす最善の方法は、プーチン大統領と直接、会談することだという考えを重ねて示し、ウクライナの交渉団に対して、将来的にジュネーブで首脳レベルの会合を開くことができないか検討するよう指示したとしています。",
            "ロシアとウクライナ和平案 米を交えた3か国協議 始まる",
            "17日、スイスのジュネーブで始まった協議には、ロシアからメジンスキー大統領補佐官、ウクライナからウメロフ国家安全保障・国防会議書記などが出席し、アメリカからはウィトコフ特使などが出席しています。",
            "協議では、ロシアが一方的に併合を宣言しウクライナ軍の撤退を求めている東部ドンバス地域の扱いや、停戦後に欧米がウクライナに提供する「安全の保証」などが議題になっているとみられます。",
            "また、ウメロフ氏は協議の開始にあたってSNSに、「人道問題も議論になる」と投稿し、捕虜交換などについても話し合う可能性があります。",
            "今回の協議は、1月から2月にかけてUAE＝アラブ首長国連邦の首都アブダビで行われた2回の協議に続くもので、アメリカのトランプ大統領はこれを前に、「ウクライナは早急に交渉のテーブルに着くべきだ」と記者団に述べ、和平の実現に向けてウクライナ側への圧力を強めています。",
            "しかし、領土の問題や安全の保証をめぐるロシアとウクライナの立場は依然として大きく隔たっているとみられ、18日までの協議で具体的な進展があるかは不透明です。",
            "パラリンピック ロシアとベラルーシ出場枠獲得 国代表で出場へ",
            "FIS＝国際スキー・スノーボード連盟は17日、推薦枠を含めた各国の出場枠を発表しました。",
            "それによりますと、ロシアはアルペンスキーで2人、クロスカントリースキーで2人、スノーボードで2人の合わせて6人、ベラルーシはクロスカントリースキーで4人の出場枠を獲得しました。",
            "ロシアの選手が国の代表としてパラリンピックに出場するのは、組織的なドーピング問題が発覚する前の2014年に行われたソチ大会以来で、ベラルーシの選手はロシアによるウクライナ侵攻が始まる前に行われた2021年の夏の東京大会以来です。",
            "ミラノ・コルティナ大会の参加をめぐっては、IPC＝国際パラリンピック委員会が去年9月の総会で国の代表としての出場を認め、当初は否定的な立場だったFISもCAS＝スポーツ仲裁裁判所の裁定を受け入れる形で認めました。",
            "一方、現在開かれているオリンピックでは、ロシアとベラルーシの選手は国を代表しない「中立な立場の個人資格の選手」として出場していて、オリンピックとパラリンピックで対応が分かれる形になりました。",
            "ロシアとベラルーシ 出場の経緯",
            "ロシアの選手がオリンピックとパラリンピックに国の代表として出場できなくなったのは組織的なドーピング問題が発端でした。",
            "WADA＝世界アンチドーピング機構の第三者委員会が2015年にロシアの組織的なドーピングを認定したことなどを受けて、2016年のリオデジャネイロ大会は、オリンピックで陸上を中心に100人以上が除外され、パラリンピックではすべての競技で出場が認められませんでした。",
            "2018年のピョンチャン大会ではオリンピック、パラリンピックともに個人資格でのみ出場が認められましたが、その後も選手団としては2022年12月まで主要な国際大会への出場を禁じられました。",
            "こうした中、2022年2月にロシアがウクライナへの軍事侵攻を開始し、直後に開かれた北京パラリンピックはロシアと同盟国のベラルーシはともに個人資格の選手としても出場が認められませんでした。",
            "その後、2024年のパリ大会ではオリンピック、パラリンピックともに個人資格に限って認められました。",
            "IOC＝国際オリンピック委員会は去年9月の理事会でミラノ・コルティナ大会もこの判断を継続することを決めました。",
            "一方、IPC＝国際パラリンピック委員会はおよそ1週間後に開いた総会で両国のパラリンピック委員会に対する資格停止を完全に解除することを決め、選手たちがミラノ・コルティナ大会に国の代表として出場できる道が開かれました。",
            "関係者によりますと、総会ではパレスチナに軍事作戦を行っていたイスラエルの選手が国の代表として出場できることを疑問視する意見が相次いだということで、その後の投票でロシアとベラルーシのパラリンピック委員会の完全な形での資格回復が決まりました。"
        ],
        "timestamp": 1771423774.325129
    },
    "505513": {
        "title": "警備業法の「欠格条項」は憲法違反 最高裁初判断 賠償は認めず",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055131000",
        "content": [
            "「成年後見制度を利用した人は警備の仕事に就けない」とした警備業法の「欠格条項」によって仕事を失った元警備員が国を訴えた裁判で、最高裁判所大法廷は規定は憲法違反だとする初めての判断を示しました。一方で、国に賠償を求める訴えは退けました。",
            "軽度の知的障害がある岐阜県の30代の男性は、警備員の仕事をしていた9年前、成年後見制度を利用して財産の管理を支援する「保佐人」をつけましたが、制度の利用者は警備の仕事に就けないとする、当時の警備業法に規定された「欠格条項」のために退職を余儀なくされたことから、国に賠償を求めていました。",
            "1審と2審はいずれも規定は憲法違反だとして賠償を命じ、国が上告していました。",
            "18日の判決で、最高裁判所大法廷の今崎幸彦裁判長は、「2011年以降、障害者権利条約の批准に向けた国内法の整備などの動きで、国民の意識の変化が進み、労働者について障害を理由とする差別は禁止すべきだという考え方が確立された」と指摘しました。",
            "その上で、「遅くとも男性が退職した時点までには、法律の規定によって一律に警備業務から排除される不利益はもはや見過ごせないものになっていた」として、「欠格条項」は、職業選択の自由や法の下の平等を保障した憲法に違反するという初めての判断を示しました。",
            "一方、「国会が正当な理由なく、長期にわたって立法措置を怠ったとはいえない」として、国に賠償を求める訴えは退けました。",
            "これについて、裁判官15人のうち5人は、国に賠償責任があるとする反対意見を述べました。",
            "成年後見制度をめぐる「欠格条項」は、警備業法や国家公務員法など180余りの法律に規定されていましたが、見直しを求める声が高まり、7年前の法改正ですべて削除されました。",
            "最高裁が法律の規定を憲法違反と判断するのは戦後14例目です。",
            "18日の判決で最高裁判所大法廷の今崎幸彦裁判長は、成年後見制度の利用者の就業を制限する「欠格条項」は憲法違反だとする初めての判断を示しました。",
            "一方、1審や2審とは逆に、国に賠償を求める訴えは退けました。",
            "成年後見制度をめぐる「欠格条項」は、警備業法や国家公務員法など180余りの法律に規定されていましたが見直しを求める声が高まり、7年前の法改正ですべて削除されました。",
            "最高裁が法律の規定を憲法違反と判断するのは戦後14例目です。",
            "原告の男性「最高裁に憲法違反だと認められうれしかった」",
            "判決のあと、原告の男性が弁護団とともに都内で会見を開きました。",
            "この中で男性は「障害があってもできる仕事はあるから会社に採用してもらえて、一生懸命働いていました。警備員の仕事は好きで楽しかったので、辞めなければならないのはショックでした。一から仕事を探すことは簡単ではなく、同じような理由で辞めないといけない人が出ないように裁判を起こしたので、今回、最高裁判所に憲法違反だと認められてうれしかったです」と述べました。",
            "その一方で「国会には法律の規定を放置しないで、早めに変えてほしかったです」と話しました。",
            "弁護団の熊田均弁護士は「少なくとも、男性が仕事を奪われたことが職業選択の自由を保障した憲法に違反していると、最高裁の裁判官15人が全員一致で認定したことは評価したい。一方で、多数の裁判官が国の賠償責任を認めないと判断したことは残念に思う。国は二度とこうした過ちを起こさないよう、責任を持って障害者に関する制度を作ってもらいたい」と話していました。",
            "警察庁「判決を厳粛に受け止める」",
            "判決について警備業法を所管する警察庁は「違憲であるとの最高裁判所の判決を厳粛に受け止めたい」としています。",
            "識者「地域共生社会の基本的な考え方示したもの」",
            "民法が専門で、成年後見制度に詳しい新潟大学法学部の上山泰教授は、「制度の利用者の中にも警備員として適正に仕事ができる人がいることを最高裁判所が正面から認めたもので、大きな意義がある。法律の仕組み自体が、基本的人権の侵害となりうる重大な欠陥を抱えていたことが改めて明らかになった」と指摘しました。",
            "その上で、判決が社会に与える影響については、「職業の適性などを評価する際、障害があるかないかという抽象的な枠組みで評価するのではなく、個人の具体的な特性を丁寧に見ていくことが重要だと気付かせてくれる判決だ。地域共生社会を形づくっていく上での基本的な考え方を示したものとして受け止めるべきではないか」という見方を示しました。",
            "また、賠償を求める訴えが退けられたことについては、「個人的には少し残念だが、最高裁の裁判官の3分の1にあたる5人が反対意見を述べている。国の賠償責任の面から見ても許容できないと指摘されたことは、障害がある人の社会参加や職業への参画にあたって、今後、重要な意味を持ってくると思う」と述べました。",
            "9人の裁判官が個別意見",
            "判決では、9人の裁判官が個別意見を述べました。",
            "【石兼裁判官の補足意見】\n外交官出身の石兼公博裁判官は、多数意見を補足する意見として、「障害者権利条約は、障害者を保護の対象から自己決定を行う存在へと、ある意味でのパラダイムシフトをはかるもので、日本も条約の意義を踏まえ、国際社会と協調しつつ批准した。今回の規定は、条約とも整合しないものになっていたといえる」と述べました。",
            "5人が反対意見",
            "また、\n▽検察官出身の三浦守裁判官、\n▽裁判官出身の尾島明裁判官、\nいずれも弁護士出身の\n▽宮川美津子裁判官と\n▽高須順一裁判官、それに\n▽学者出身の沖野眞已裁判官の5人は、\n国に賠償を命じるべきだとする反対意見を述べました。",
            "【三浦裁判官の反対意見】\n三浦裁判官は、警備業法の見直しで、心身に障害のある人が警備業務を行えるかを個別に審査する規定を設けた2002年の法改正の時点では、遅くとも憲法に違反していたと指摘しました。",
            "そして、「このことを国会議員は容易に認識できる状況にあり、長期にわたって立法措置を怠った」として違法性を認めました。",
            "さらに、「さまざまな社会的障壁の除去が進むまでの間、障害者が憲法上の権利の制約による不利益を甘受しなければならないのは不合理だ」とも述べました。",
            "【尾島裁判官の反対意見】\n尾島裁判官は、今回の規定は2002年の法改正を経た時点で憲法に違反していたと指摘し、法律の施行によって違憲性は明白になったとしました。",
            "その上で、「2019年に規定が削除されるまでの15年あまりにわたって国会が改廃を怠ったことは不合理だ」として違法性を認めました。",
            "【宮川裁判官の反対意見】\n宮川裁判官も同様に、今回の規定は2002年の法改正の時点で憲法に違反していたと指摘しました。",
            "その上で、「2011年7月に障害者基本法が改正されて障害を理由とする差別の禁止や、社会的障壁を取り除くための合理的な配慮などが明示された。このころには国会においても違憲性が明白になっていた」と判断しました。"
        ],
        "timestamp": 1771423678.6261108
    },
    "505539": {
        "title": "静岡 伊豆市で山林火災 空き家に燃え移る",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055391000",
        "content": [
            "18日午後、静岡県伊豆市の山林から火が出て近くの空き家に燃え移り、現在も消防が消火活動を続けています。これまでのところ、けが人の情報は入っていないということです。",
            "消防によりますと、18日午後4時すぎ、伊豆市熊坂の山林で「白い煙と炎が見える」と通りかかった人から通報がありました。",
            "この火事で近くの空き家に火が燃え移っていて、消防が現在も消火活動を続けています。",
            "消防によりますと、これまでのところ、けが人やほかの建物の被害の情報は入っていないということです。",
            "18日午後7時半ごろにNHKのヘリコプターが上空から撮影した映像では、空き家から炎が上がる様子が確認できました。",
            "現場は、修善寺道路の熊坂インターチェンジから南西におよそ700メートル離れた住宅などが点在する山あいの場所です。"
        ],
        "timestamp": 1771423600.2690687
    },
    "505538": {
        "title": "ミラノ・コルティナ五輪【速報中】2/18～19 タイムライン",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055381000",
        "content": [
            "冬季オリンピック、ミラノ・コルティナオリンピック。日本時間の２月１８日から１９日の動きをお伝えしています。\n前日に悪天候のため延期された女子を含めてスノーボードスロープスタイルの男女の決勝が行われます。\n女子では村瀬心椛選手が、男子では木俣椋真選手がともにビッグエアに続く２種目でのメダル獲得を目指します。",
            "スノボ男子スロープスタイル 長谷川帝勝が銀メダル",
            "ミラノ・コルティナオリンピック、スノーボード男子スロープスタイルで長谷川帝勝選手が銀メダルを獲得しました。\nオリンピックのこの種目で日本選手がメダルを獲得したのは男女を通じて初めてです。"
        ],
        "timestamp": 1771423432.8847764
    },
    "505552": {
        "title": "JR埼京線 運転再開",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055521000",
        "content": [
            "JR東日本によりますと、埼京線は、人身事故のため全線で運転を見合わせていましたが、午後9時すぎに運転を再開しました。"
        ],
        "timestamp": 1771423346.1967163
    },
    "505554": {
        "title": "首相 全閣僚に消費税減税や「給付付き税額控除」の検討指示",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055541000",
        "content": [
            "高市総理大臣は、再任したすべての閣僚に対し、食料品の消費税を2年間ゼロにする自民党の公約の実現を念頭に、消費税の減税や「給付付き税額控除」の検討に取り組むよう指示しました。",
            "政府関係者によりますと、高市総理大臣は18日夜、総理大臣官邸で再任された閣僚に対し、それぞれ今後取り組むべき政策課題の指示書を手渡したということです。",
            "このうちすべての閣僚に対して財政の持続可能性に常に配慮しつつ、「責任ある積極財政」の考え方のもと、戦略的な財政出動を行うことや、「平和と繁栄を創る『責任ある日本外交』」の展開などを求めています。",
            "さらに、食料品の消費税を2年間ゼロにする自民党の公約の実現を念頭に、消費税の減税や「給付付き税額控除」の検討に取り組む内容も含まれています。",
            "特に、赤澤経済産業大臣に対しては、消費税率の変更に柔軟なレジシステムの普及に早急に着手するよう指示しています。",
            "また、旧姓の通称使用の拡大をめぐっては、平口法務大臣と男女共同参画を担当する黄川田こども政策担当大臣に対し旧姓の使用拡大と周知を一層進めることや、旧姓だけの記載も可能とする基盤整備の検討を求めています。"
        ],
        "timestamp": 1771423271.614756
    },
    "505551": {
        "title": "大阪 北区の繁華街で火災 火が出た建物にいた人全員避難し無事",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055511000",
        "content": [
            "警察によりますと、18日午後7時半ごろ、JR大阪駅に近い大阪北区の繁華街で、「焼き鳥店が燃えている」と通報があったということです。",
            "消火活動が進められていて、警察によりますと、火が出た建物の内部にいた人は全員、避難して無事だということです。",
            "また、消防によりますと、これまでのところ、この火事によるけが人はいないということです。",
            "現場は多くの飲食店が並ぶ商店街や、「お初天神」の名で知られる神社などがあるエリアで、警察と消防が詳しい状況を確認しています。",
            "近くのビルで飲食店を営む男性「火元に細心の注意を払わないと」",
            "現場近くのビルで飲食店を営む男性は「火事が起きた際は営業していて恐怖しかなかったが、お客さんを第一に避難させないといけないと思い焦った。消防のサイレンが聞こえて、商店街の中に消防車が何台も来たので、ビルの各フロアにいた人の避難誘導をした。商店街は木造の建物も多く火の回りも早いので、火元に細心の注意を払わないといけないと思った」と話していました。"
        ],
        "timestamp": 1771423185.2710075
    },
    "505485": {
        "title": "第105代総理大臣に高市早苗氏選出 閣僚は全員再任",
        "url": "https://news.web.nhk/newsweb/na/na-k10015054851000",
        "content": [
            "第2次高市内閣は皇居での総理大臣の親任式と閣僚の認証式を経て、正式に発足しました。",
            "高市総理大臣は、国会で第105代の総理大臣に選出されたことを受けて、総理大臣官邸で日本維新の会の吉村代表との党首会談に臨んだあと、閣僚人事を行い、すべての閣僚を再任しました。",
            "そして、第2次高市内閣は皇居での親任式と閣僚の認証式を経て、18日夜、正式に発足しました。",
            "18日の動きを随時更新でお伝えしています。",
            "先の衆議院選挙を受けた第221特別国会が18日召集され、午後の衆議院本会議で、総理大臣指名選挙が行われました。",
            "その結果、高市総理大臣が354票、中道改革連合の小川代表が50票、国民民主党の玉木代表が28票、参政党の神谷代表が15票、チームみらいの安野党首が11票、共産党の田村委員長が4票、れいわ新選組の奥田共同代表が1票、減税日本・ゆうこく連合の河村共同代表が1票で、高市総理大臣が過半数の票を得て、総理大臣に指名されました。",
            "一方、参議院でも本会議で総理大臣指名選挙が行われ1回目の投票では、高市総理大臣が123票、中道改革連合の小川代表が58票、国民民主党の玉木代表が25票、参政党の神谷代表が15票、共産党の田村委員長が7票、立憲民主党の水岡代表が5票、れいわ新選組の奥田共同代表が5票、社民党の福島党首が2票、日本保守党の百田代表が2票、無所属の伊波洋一議員が2票、チームみらいの安野党首が1票、白票が1票でした。",
            "過半数まで高市総理大臣が1票足りず、決着がつかなかったことから、高市総理大臣と中道改革連合の小川代表による決選投票となりました。",
            "その結果、高市総理大臣が125票、小川氏が65票、決選投票の対象となった2人の名前以外が書かれた無効票が48票、白票が8票で、高市総理大臣が最も多くの票を得て、総理大臣に指名されました。",
            "そして、高市総理大臣が衆参両院で指名を受けて、第105代の総理大臣に選出されました。",
            "衆参両院 すべての議員の投票結果を発表",
            "衆参両院は、総理大臣指名選挙でのすべての議員の投票結果を発表しました。",
            "それによりますと、衆議院で高市総理大臣に投票したのは、自民党と日本維新の会の会派に所属する議員に加え、無所属の中村勇太氏と渡辺真太朗氏の2人でした。",
            "また、参議院での1回目の投票で高市総理大臣に投票したのは、自民党と日本維新の会の会派に所属する議員に加え、無所属の齊藤健一郎氏と平山佐知子氏、望月良男氏の3人でした。",
            "そして、決選投票では、1回目で投票した議員に加え、日本保守党の百田代表と北村晴男氏の2人も高市総理大臣に投票しました。",
            "立憲民主党は総理大臣指名選挙で中道改革連合の小川代表から投票への協力を求められたことを受けて、森ゆうこ氏、青木愛氏、木戸口英司氏、羽田次郎氏、横澤高徳氏の5人を除き小川氏に投票しました。",
            "森氏ら5人は1回目は立憲民主党の水岡代表に、2回目は小川氏に投票しました。",
            "5人は先の衆議院選挙で落選した小沢一郎・前衆議院議員に近いことで知られています。",
            "森氏は記者団に対し「立憲民主党に所属している私たちの理念は何も変わっていないことを示すため1回目は立憲民主党の代表に投票した。極めてシンプルだ」と述べました。",
            "第105代の総理大臣に選出された高市総理大臣は閣僚人事を行い、すべての閣僚を再任しました。",
            "総務大臣に林芳正氏。",
            "法務大臣に平口洋氏。",
            "外務大臣に茂木敏充氏。",
            "財務大臣に参議院議員の片山さつき氏。金融担当と租税特別措置・補助金見直し担当を兼務します。",
            "文部科学大臣に松本洋平氏。",
            "厚生労働大臣に上野賢一郎氏。",
            "農林水産大臣に鈴木憲和氏。",
            "経済産業大臣に赤澤亮正氏。",
            "国土交通大臣に金子恭之氏。",
            "環境大臣に石原宏高氏。",
            "防衛大臣に小泉進次郎氏。",
            "官房長官に木原稔氏。沖縄基地負担軽減担当と拉致問題担当を兼務します。",
            "デジタル大臣に松本尚氏。行政改革担当を兼務します。",
            "復興大臣に参議院議員の牧野京夫氏。防災庁設置準備担当を兼務します。",
            "国家公安委員長に赤間二郎氏。防災担当を兼務します。",
            "こども政策担当大臣に黄川田仁志氏。沖縄・北方担当、消費者担当、男女共同参画担当、女性活躍担当、地方創生担当、地域未来戦略担当を兼務します。",
            "成長戦略担当大臣に城内実氏。賃上げ環境整備担当、経済財政担当、規制改革担当を兼務します。",
            "経済安全保障担当大臣に参議院議員の小野田紀美氏。外国人との秩序ある共生社会推進担当と科学技術担当を兼務します。",
            "官房副長官には尾崎正直衆議院議員と佐藤啓参議院議員、それに露木康浩・前警察庁長官が再任されました。",
            "内閣法制局長官には岩尾信行氏が再任されました。",
            "また、総理大臣補佐官には国家安全保障に関する重要政策などの担当に元航空自衛官の尾上定正氏、地域未来戦略担当に自民党の井上貴博衆議院議員、連立合意政策推進担当に日本維新の会の遠藤敬・国会対策委員長、外国人政策担当に自民党の松島みどり元法務大臣、国土強じん化や復興などの担当に宇野善昌・前復興事務次官が再任されました。",
            "高市総理大臣と新閣僚は皇居での親任式と認証式に臨み、18日夜、第2次高市内閣が正式に発足します。",
            "高市首相 指名後各会派の控え室など回りあいさつ",
            "高市総理大臣は、衆参両院で総理大臣に指名されたあと各会派の控え室などを回ってあいさつしました。",
            "このうち日本維新の会の控え室を訪れた際は、維新の公式のインターネット配信番組に出演したあと藤田共同代表ら幹部に対し「引き続きよろしくお願いします」などと声をかけていました。",
            "また、中道改革連合の控え室では、小川代表が高市総理大臣の手の具合を気遣い「まだ痛めておられるんですね」と声をかけると「ありがとうございます」と応じていました。",
            "国民民主党の控え室では出迎えた玉木代表や古川代表代行と一緒に写真を撮っていました。",
            "そして、控え室を出る際、高市総理大臣は、玉木代表に「赤坂の議員宿舎から引っ越したら会いにくくなっちゃった」と声をかけると、玉木代表は「そうですね」と返していました。",
            "維新吉村代表 「新年度予算案 年度内成立やり方はある」",
            "日本維新の会の吉村代表は、高市総理大臣と会談したあと記者団に対し、「与党で多くの議席を得た以上、責任も生まれるので『連立合意に書いた政策をしっかり実行し、日本の政治を前に進めていこう』という話をした」と述べました。",
            "また、新年度予算案について「国民生活を考えると年度内に成立させた方がよいに決まっている。永田町のルールでは難しいのはわかるが、それは永田町の都合であってやり方はいろいろある」と述べました。",
            "さらに、衆議院議員の定数削減について「臨時国会に提出した法案をベースとしながらあるべき案をしっかりつくって提案したい。1割削減は自民党も公約に掲げたので早期にまとめたい」と述べました。",
            "高市総理大臣を任命する親任式と、閣僚らの認証式が、18日夜、皇居で行われました。",
            "皇居では、午後7時半ごろ、林芳正総務大臣や小泉進次郎防衛大臣など新内閣の閣僚らが次々と宮殿に入りました。",
            "はじめに宮殿の「松の間」で、天皇陛下が総理大臣を任命される親任式が行われました。",
            "衆参両院の議長らが見守る中、天皇陛下が高市総理大臣に「内閣総理大臣に任命します」と述べられ、木原官房長官から高市総理大臣に任命書が手渡されました。",
            "続いて行われた認証式では、閣僚らが1人ずつ天皇陛下の前に進み出て、親任式を終えたばかりの高市総理大臣から任命書を受け取りました。",
            "そして、天皇陛下が「重任ご苦労に思います」と1人1人に言葉をかけられました。",
            "このあと、高市総理大臣と各閣僚は、宮殿で記念撮影を行いました。",
            "衆議院議長に自民 森英介氏 副議長に中道 石井啓一氏",
            "特別国会では午後の衆議院本会議で総理大臣指名選挙の前に、新しい衆議院議長に自民党の森英介氏が副議長に中道改革連合の石井啓一氏がそれぞれ選出されました。",
            "また、特別国会の会期を7月17日までの150日間とすることが議決されました。",
            "高市早苗総理大臣は衆議院奈良2区選出の当選11回で64歳。",
            "神戸大学を卒業したあと、松下政経塾で学び、テレビ番組のキャスターなどを経て、1993年の衆議院選挙に無所属で立候補し、初当選しました。",
            "旧新進党などに所属したあと、1996年に自民党に入党。",
            "その後、2003年の衆議院選挙で議席を失いましたが、2年後の選挙で郵政民営化に反対した相手候補の「刺客」として立候補し、勝利しました。",
            "保守的な政治信条で知られ、初当選が同期の安倍元総理大臣と近く、第1次安倍内閣で沖縄・北方担当大臣として初入閣し、第2次安倍内閣の発足に伴い、女性初の自民党の政務調査会長に起用されました。",
            "その後、総務大臣を歴代最長の在任期間となる1438日にわたり務めました。",
            "岸田内閣では経済安全保障担当大臣として重要な情報へのアクセスを限定する「セキュリティークリアランス」制度の創設などに取り組みました。",
            "3回目の挑戦となった去年10月の自民党総裁選挙で勝利し、女性初の自民党総裁に選出されました。",
            "直後に公明党が連立を離脱し、日本維新の会と政権合意を交わして連立を組みました。",
            "そして、去年10月21日、憲政史上初めて女性として総理大臣に選出され、高市内閣を発足させました。",
            "「責任ある積極財政」を掲げ、去年の臨時国会では、物価高対策を盛り込んだ今年度の補正予算を成立させました。",
            "外交では、就任直後に日本を訪れたアメリカのトランプ大統領と首脳会談を行い、日米同盟の強化などで一致しました。",
            "一方、いわゆる「台湾有事」をめぐるみずからの国会答弁に中国が反発し、日中関係は冷え込んだ状態が続いています。",
            "通常国会冒頭の先月23日に衆議院を解散し、自民党は単独で衆議院全体の3分の2を上回る316議席を獲得し、歴史的な圧勝を収めました。",
            "そして18日、第105代の総理大臣に選出されました。",
            "自民 鈴木幹事長「改めて支持していただいた方々に感謝」",
            "自民党の鈴木幹事長はNHKの番組で「無事に高市総裁が総理大臣の指名を受けることができ、大変、安どしている。衆議院選挙で自民党に大きな議席をいただいたことによるもので、改めて支持していただいた方々に感謝する」と述べました。",
            "その上で「数に慢心することなく、野党の主張にもしっかりと耳を傾けながらやっていきたい。参議院では依然、与党として過半数に足りない状況なので、謙虚に、そして丁寧に国会に臨んでいきたい」と述べました。",
            "また新年度予算案の審議については「特別国会の第1の目的は新年度予算案を1日でも早く成立させることだ。予算案は経済対策そのものであり、国民生活にも大変重要なものなので、早く成立させようという気持ちは野党も持っていると思う。年度内成立もまだ諦めず、可及的速やかに成立させたい」と述べました。",
            "維新 藤田共同代表「高市政権の第2ステージ 気を引き締めたい」",
            "日本維新の会の藤田共同代表は「高市政権の第2ステージがスタートするので、気を引き締めていきたい。愚直に政策実現をひとつひとつ丁寧に進めていくことが国民に対する責任の果たし方だ。議員定数の削減や副首都構想もそうだが、連立合意文書に書いた大きなアジェンダを進めていく」と述べました。",
            "また、新年度予算案の審議で与党の質疑時間を短縮するかどうかについて「選択肢としてはいろいろな議論があってよい。国民生活にできるかぎり影響が出ないよう予算案の早期成立を目指していく努力は、他党にも呼びかけてしていきたい」と述べました。",
            "さらに、去年の臨時国会に提出した衆議院議員の定数削減法案の内容を変更する可能性があるか問われたのに対し、「十分にある。自民党とも協議した上で、もう1度法案をどのような形で出し直すか考えたい」と述べました。",
            "国民 玉木代表「政策本位で向き合っていきたい」",
            "国民民主党の玉木代表は「高市総理大臣の圧倒的多数で衆議院選挙の結果を体現する大きな票数だった。だからこそ野党の役割も極めて重要だ。従来、対決より解決、政策本位でやってきており、積極的に進めるものは協力したい。一方でチェックすべきものもあるので足りないところや修正すべきところを政策本位で向き合っていきたい」と述べました。",
            "また玉木代表は記者団に対し「獲得した議席で何をするかが非常に大切だ。国民生活の向上につながることはしっかり協力したいが、残された課題である企業・団体献金の受け手規制などは自民党が多数を占めたことでなかなか動かない」と述べました。",
            "その上で「自民党だけ、与党だけではできないことを提案していく。批判や反対だけではなく『対決より解決』の政策本位を掲げたわれわれが衆・参両院を合わせて一番議席数が多い野党になっている大きな責任を自覚して、国会に向き合っていきたい」と述べました。",
            "中道 小川代表「しっかり対じし メリハリをつけていきたい」",
            "中道改革連合の小川代表は「緊張感を持ってしっかり対じし協力するところは協力するというメリハリをつけていきたい。謙虚に丁寧に野党のさまざまな声を聴くよう与党にはお願いしたい。意思決定をする時に数の力が有力であることは認めるが、議論は数でやるものではなく、質や中身、内容が問われる。少数であることを決して恥じずプライドを持って対じしたい」と述べました。",
            "また小川代表は記者団に対し新年度予算案の審議をめぐり「年度内に成立しないことで国民生活に悪影響が及ぶとすれば憂慮するが、予算審議は極めて重要な国会でのプロセスで、高市総理大臣がその覚悟もなく衆議院を解散したとはとても思えない。国民生活を憂慮する思いは同じだが慎重かつ丁寧な審議は譲れない」と述べました",
            "立民 水岡代表「さまざまな意見 受け止めてもらいたい」",
            "立憲民主党の水岡代表は「決選投票が行われたことからみても参議院の半数に及ぶ多くの議員が高市総理大臣を総理大臣に指名しなかったということだ。高市総理大臣にはさまざまな意見があることを受け止めてもらいたい。立憲民主党と中道改革連合、そして公明党の3党を中心に連携しながら国民の声を代弁する形で徹底審議に臨んでいきたい」と述べました。",
            "参政 神谷代表「各法案をしっかり見て是々非々で判断したい」",
            "参政党の神谷代表は「参議院では決選投票になりこれからの主戦場は参議院になると感じた総理大臣指名選挙だった。今回は特に協力の呼びかけはなく、是々非々で政策的な議論をするには野党としての立場を明確にしたほうがいいと考え対応した。国旗損壊罪やスパイ防止法、また、消費税をきちんと減税するのであれば協力できるが冠は一緒でも中身が違うと協力できない部分もある。各法案をしっかり見て是々非々で判断していきたい」と述べました。",
            "また神谷代表は記者団に対し「国民や党員と約束してきたことを貫き是々非々でわが党の主張を与党にぶつけていく。野党だから何でも反対するということはしない。大事なのは党利党略ではなく国益で、政策の中身次第で賛成にも反対にも変わる。自民党にはどんどん相談してもらいこちらの意見を少しでも取り入れてもらいたい」と述べました。",
            "公明 竹谷代表「物価対策 不安にどう応えるかが一番大事だ」",
            "公明党の竹谷代表は「引き続き、女性の総理大臣が選ばれたことは大変意義があり、すべての女性がガラスの天井を打ち破れる時代になることを願っている。国民が願う物価対策を講じ不安にどう応えていくかが一番大事だ。多くの国民の意見が反映された政策となるよう数の力におごらず丁寧に国会運営にあたってもらいたい」と述べました。",
            "みらい 安野党首「政策ごとにやるべきこと見極めたい」",
            "チームみらいの安野党首は「これからも変わらず政策ごとに何がやるべきことなのかを見極めていきたい。未来の社会を担う子どもたちへの支援や科学技術に投資をしていくといったことが前に進むのであれば政権との連携の選択肢はしっかりと考えていきたい」と述べました。",
            "また安野党首は記者団に対し「政策ごとに是々非々で考え、自民党や高市総理大臣と意見が重なる部分は協力し、違う部分は論戦を交わしていきたい。科学技術への投資は方向性が重なるところはあるが子育て支援は十分かどうか見極めていく。新しい観点をしっかりと持ち込みたい」と述べました。",
            "共産 田村委員長「覚悟を決めて堂々と論戦していきたい」",
            "共産党の田村委員長は「憲法の改悪を含め非常に危険な政治の状況が生まれているので、高市政権と真正面から対決する政党として覚悟を決めて堂々と論戦をしていきたい。中身のある政策論戦をしていけば高市政権の強さのようなものはもろさとなっていくと思うので国民の要求に根ざして頑張っていきたい」と述べました。",
            "また田村委員長は記者団に対し、「強権で暴走するような政治を許さないため、いかに国会の中で立ち向かう力をつくっていくかが求められる。憲法9条の改憲をはじめ、戦争国家づくりを許さないことや、『責任ある積極財政』では異常円安がもたらされる危険性が非常にあることなどについてきちんと政策論戦ができるよう挑んでいきたい」と述べました。",
            "れいわ 大石共同代表「やりたい放題をいかに止めるかが勝負」",
            "れいわ新選組の大石共同代表は「高市政権のやりたい放題をいかに止めていくかが勝負だ。れいわ新選組は衆議院では1議席に減り、崖っぷちを小指1本でつなぎ止めたような状況なので国会での戦術という意味ではカードが少ない非常に厳しい状況だが国民と一緒に危機を乗り越え、もっとみんなで笑って暮らせる未来社会があると訴えていきたい」と述べました。",
            "またれいわ新選組の大石共同代表は記者会見で「改憲や独裁をしようとしている状況で、衆議院選挙で勝ったからといって高市総理大臣がふさわしいとは認められない。衆議院では1議席だが、国民の皆さんに国会が本当にむちゃくちゃだということを伝え、爪痕を残したい」と述べました。",
            "社民 福島党首「ガチンコ勝負でおかしいぞと言って戦う」",
            "社民党の福島党首は「高市政権は、議論が生煮えのまま強行し暴走することが考えられるが、重要な法案などに関してはしっかり議論すべきだ。社民党は数は少ないがほかの政党とも一緒に高市政権にガチンコ勝負でおかしいぞと言って戦っていく」と述べました。",
            "保守 百田代表「日本を豊かに強くするならどこの党でも応援」",
            "日本保守党の百田代表は「私たちは日本を豊かに強くしてくれるならどこの党でも応援するし協力を惜しまない。しかし高市政権が日本を豊かに強くしない政策を進めるのであれば真っ向から反対していく。それだけだ」と述べました。",
            "【街の反応は】",
            "第2次高市内閣が発足されることを受けて都内で聞きました。",
            "60代の男性は「今の日本には強い内閣・強いリーダーが必要で法案を早く通してどんどん実行してほしい。国の将来を担う若い人たちの給料が少しでも上がるような政策を期待したい」と話していました。",
            "20代の男性は「高市さんが総理大臣になってから動き出していると感じています。これまで止まっていたことをやってほしい」と話していました。",
            "70代の女性は「まず、物価高を解消してほしい。私たち高齢者も大変ですが、若い人たちがもっと苦労していると思う」と話していました。",
            "3人の子どもを育てている50代の女性は「子育てはお金がとてもかかるので、働きながら子育てしやすい環境をもっと整えてほしい」と話していました。",
            "20代の男性は「岐阜で暮らしていますが、最低賃金が低く生活が苦しいです。東京だけではなく地方にも目を向けて政策を進めてほしい」と話していました。",
            "50代の女性は「いま、一人で暮らしていて、年金をどれくらいもらえるのか心配です。単身でも老後を安心して暮らせるようにしてほしい」と話していました。",
            "【各国の反応は】",
            "中国メディア「日本側には改めて反省求める」\n高市総理大臣が、第105代の総理大臣に選出されたことについて、中国メディアは相次いで速報で伝えました。",
            "中国外務省は、「日本側には改めて反省して誤りを正し、中日間の4つの政治文書の精神とみずからの約束を守り、実際の行動をもって中日関係の政治的な基礎を守る基本的な誠意を示すよう求める」とコメントしています。",
            "中国政府は、去年11月の高市総理大臣のいわゆる「台湾有事」をめぐる国会答弁をきっかけに、日本への批判を繰り返しています。",
            "台湾外交部「心からの祝意を表明」\n高市総理大臣が第105代の総理大臣に選出されたことを受けて、台湾外交部は18日、「林佳龍部長が高市首相に心からの祝意を表明した」と発表しました。",
            "そして、高市総理大臣について「極めて強固な民意を基盤として長期にわたり具体的な行動で台湾を支持してきた」と評価しました。",
            "その上で、「台湾は日本と協力して『自由で開かれたインド太平洋』を実現し、ともに地域の平和と安定、繁栄に貢献していきたい」としています。"
        ],
        "timestamp": 1771423102.3908725
    },
    "505556": {
        "title": "スキーフリースタイル女子エアリアル 五十嵐瑠奈は予選敗退",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055561000",
        "content": [
            "ミラノ・コルティナオリンピックのスキーフリースタイル女子エアリアル予選が行われ、オリンピック初出場の五十嵐瑠奈選手は、予選敗退に終わりました。",
            "スキーフリースタイルのエアリアルは、「キッカー」と呼ばれるジャンプ台からジャンプして高さや宙返りや回転といった空中での技のほか着地の正確さを競います。",
            "18日、バルテリナで25人が出場して予選が行われました。",
            "この種目に日本の女子が出場するのは、2006年トリノ大会以来でオリンピック初出場の五十嵐選手が12人が進める決勝を目指しました。",
            "予選は2回の演技で競われ、1回目で上位6人が先に決勝に進みます。",
            "五十嵐選手は着地に失敗して25選手中22番目の得点で残り6つの決勝の枠をかけて19人で争う2回目に臨みました。",
            "そして、五十嵐選手は1回目より技の難度を上げて挑みましたが、再び着地に失敗して決勝に進めず予選敗退となりました。",
            "19日に行われるこの種目の男子の予選には、兄の五十嵐晴冬選手が出場する予定です。"
        ],
        "timestamp": 1771423016.0835643
    },
    "505558": {
        "title": "【速報中】スノボ女子スロープスタイル 決勝 日本勢3人が出場",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055581000",
        "content": [
            "ミラノ・コルティナオリンピック、スノーボード女子スロープスタイルの決勝が行われています。\n12人で争われる決勝には予選2位の村瀬心椛選手、4位の岩渕麗楽選手、それに7位の深田茉莉選手の日本選手3人が出場しています。",
            "最新情報をお伝えしています。",
            "NEW",
            "【1回目】深田茉莉 33.98 バランスを崩して転倒",
            "深田茉莉選手は1回目。途中のジャンプでバランスを崩して転倒し、33.98と得点を伸ばせませんでした。",
            "NEW",
            "決勝始まる 12人が3回ずつ滑りベストスコア争う",
            "スノーボード女子スロープスタイルの決勝が始まりました。\nスノーボードのスロープスタイルはレールなどの障害物やジャンプ台が設置されたコースを滑って、技の難度や完成度を争います。",
            "決勝は予選を勝ち抜いた12人の選手が3回ずつ滑り、ベストスコアで順位が決まります。",
            "【予選2位 村瀬心椛選手】\nビッグエアに続き今大会2つ目の金メダルを目指す21歳の村瀬選手は予選では「完璧だった」というランを見せ、84点台の高得点をマークしました。",
            "【予選4位 岩渕麗楽選手】\n3大会連続出場で24歳の岩渕選手は前回、北京大会ではスロープスタイルで5位となっていて「表彰台圏内に上がれるように頑張りたい」とオリンピックで初のメダル獲得に意欲を示しています。",
            "【予選7位 深田茉莉選手】\n初出場で19歳の深田選手は本格的に競技を始めて5年余りですが、今シーズンのこの種目のワールドカップ開幕戦で2位に入るなど急成長しています。",
            "決勝は深田選手が6番目、岩渕選手が9番目、村瀬選手が11番目に滑ります。",
            "予選トップに立ったのはニュージーランドのゾイ・サドフスキ　シノット選手です。前回大会のこの種目の金メダリストで今大会はビッグエアでも銀メダルを獲得していて日本勢の強力なライバルになりそうです。"
        ],
        "timestamp": 1771422756.1860864
    }
}