{
    "505983": {
        "title": "旧統一教会“補償委員会 5人に計約3000万円返金” 申告は316人",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059831000",
        "content": [
            "旧統一教会＝世界平和統一家庭連合の高額献金や霊感商法をめぐる問題で、2審の東京高等裁判所が解散を命じるかの判断を示すのが来週に迫る中、教団は、去年立ち上げた補償委員会でこれまでに5人におよそ3000万円を返金したことを明らかにしました。",
            "旧統一教会の高額献金や霊感商法などをめぐる問題は、4年前の安倍元総理大臣の銃撃事件以降改めて注目され、元信者らを支援する弁護士グループが教団に対し、集団交渉や調停の申し立てをしています。",
            "教団はこれとは別に、去年10月、利害関係の無い弁護士による補償委員会を設置し、現役信者も含めた被害の申告に対応していて、24日、現時点での対応状況を公表しました。",
            "それによりますと、これまでに316人から申告が寄せられ、このうち10人余りに補償することが決まったということです。",
            "また、このうち5人に合わせておよそ3000万円をすでに返金し、現在も実態を把握する審査を行っているということです。",
            "去年、東京地方裁判所は「大きくは改善されず、最近まで見過ごすことができない状況が続いている」などと指摘して解散を命じ、2審の東京高裁の判断は3月4日に迫っています。",
            "高裁で再び解散命令が出ると解散手続きが始まることになりますが、教団側は「補償委員会や集団調停に応じることで、被害回復を進めている」として解散の必要はないと主張しています。"
        ],
        "timestamp": 1771966640.2463942
    },
    "505937": {
        "title": "中国 20の日本企業などに軍民両用品目の輸出を禁止",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059371000",
        "content": [
            "中国政府は20の日本企業などについて、日本の軍事力の向上に関与しているとして輸出規制リストに新たに追加し、軍民両用の品目の中国からの輸出を禁止すると発表しました。",
            "中国商務省は24日、20の日本企業などについて、輸出規制リストに新たに追加すると発表しました。",
            "リストに追加されたのは、「三菱重工業」「川崎重工業」「IHI」といった防衛事業を手がける大手機械メーカーの傘下にある企業や、JAXA＝宇宙航空研究開発機構、防衛大学校で、24日から軍民両用の品目の中国からの輸出を禁止するとしています。",
            "中国政府がこれまでに公表している規制対象となる軍民両用の品目にはレアアースも含まれていて、今後リストに追加した20社に対して、実際にレアアースの輸出禁止に踏み切るかが焦点となります。",
            "また中国商務省は、自動車メーカーのSUBARUなど別の20の日本企業などに対し最終的な用途が確認できないとして、軍民両用の品目の輸出規制を一段と強化することも発表しました。",
            "中国は高市総理大臣のいわゆる「台湾有事」をめぐる国会答弁をきっかけに先月、軍民両用の品目の輸出規制強化を発表するなど、日本に対する経済的な圧力を強めています。",
            "商務省の報道官は「日本の再軍事化および核保有の企みを抑止するためのものであり、完全に正当で合法だ」とコメントしています。",
            "中国外務省「完全に正しく合法」",
            "中国商務省の発表について、中国外務省の毛寧報道官は24日の記者会見で「中国は、国家の安全と利益を守り国際的な義務を履行するため、法と規則に基づいて措置を講じた。目的は日本の再軍事化と核保有のたくらみを阻むことで、完全に正しく合法だ」と述べました。",
            "日本の外務省 中国大使館に強く抗議 撤回求める",
            "外務省の金井アジア大洋州局長は東京にある中国大使館の施泳・次席公使に対し、今回の措置は断じて受け入れられず、極めて遺憾だとして強く抗議するとともに撤回を求めました。",
            "これに関連し、佐藤官房副長官は記者会見で「措置の内容や影響を精査し、必要な対応を行っていく」と述べる一方、今回の措置の対象にレアアースが含まれるかどうかは、中国側の発表内容に不明瞭な点が多いとして明言しませんでした。",
            "対象になった企業の反応",
            "複数の子会社がリストに含まれた大手機械メーカー「IHI」は、「事実関係を確認中で、状況を注視していく」とコメントしています。",
            "「三菱重工業」は、航空機のエンジンや船の部品を製造している複数の子会社が含まれているとしたうえで、「現在、事実関係を確認している段階だ」と話しています。会社は中国による輸出規制の強化について、今月4日の決算会見でレアアースの調達への影響も含めて「点検したところ、当面影響は限定的だが、長期化すれば影響が出てくる可能性がある」という見方を示していました。",
            "「ジャパン マリンユナイテッド」は「詳細を調べてみないとコメントできない」などとしています。",
            "石油元売り最大手の「ENEOSホールディングス」は、「事実確認を進めている。引き続き情報収集に努めるとともに、必要に応じて適切な対応を検討していく」としています。",
            "自動車メーカーの「SUBARU」は、自衛隊向けのヘリコプターの開発や設計などを手がける子会社とともにリストに含まれていて、「情報を精査中で状況を注視していく」としています。",
            "このほか、名前をあげられた企業の担当者からは「報道機関からの問い合わせでリストに入っていることに気づいた。なぜリストに含まれたのかも含めて確認を進めている。中国からの輸入量はそれほど大きくないが、影響を調査したい」という声も聞かれました。",
            "JAXA 「今後の状況注視していきたい」",
            "リストに含まれたJAXA＝宇宙航空研究開発機構は「事実の確認を進めている。今後の状況を注視していきたい」としています。",
            "経団連会長「極めて遺憾 撤回を求めたい」",
            "経団連の筒井会長は会見で「極めて遺憾であり、撤回を求めたい。今後、具体的にリストアップされた企業にどのような事態が起こっていくのか、政府にはしっかり企業などと情報共有していただきたい」と述べました。",
            "その上で「状況に応じて日米間の強固な関係をベースにした形で、事態の打開に動くこともありうると思う」と述べ、日本政府は場合によっては、同盟国などと連携して対応を取るべきだという認識を示しました。",
            "専門家 “高市政権への警戒感を示した”",
            "中国商務省の発表について、中国の政治や社会に詳しい早稲田大学の天児慧名誉教授は、「中国は高市政権が選挙に大勝して従来の安全保障の政策や体制を強化していくのではないかという懸念がある。中国政府として、高市政権がもっと慎重に安全保障について対応すべきであると、警戒感を持っていることを示したのではないか」と分析しました。",
            "また、高市総理大臣のいわゆる「台湾有事」をめぐる発言と今回の措置の関連について、「高市政権が台湾問題に関して積極的にコミットすることは絶対に認めないと警戒心を示したといえる」と述べました。",
            "輸出規制リストに追加された企業については「一つ一つの会社がどうかというよりも、日本の防衛や安全保障の強化に対する懸念をもとに、かなり幅広くけん制球を投げたといえる」と述べました。",
            "今後の日本への影響については「中国は40の会社とほかの会社を区別することで、日中関係の中で有利な立場にあると揺さぶりをかけてきているが、日本が感情的に反発して慌てふためく動きをするのは得策ではない。日本としては、中国側が強硬な姿勢を取り続けるのは得策ではないとメッセージとして伝えることも外交として重要だ」と分析しています。",
            "中国商務省が輸出規制リストに追加し、軍民両用の品目の輸出を禁止する対象としたのは、以下の20の日本企業などです。",
            "「三菱造船」、「三菱重工航空エンジン」、「三菱重工マリンマシナリ」、\n「三菱重工エンジン＆ターボチャージャ」、「三菱重工マリタイムシステムズ」、「川崎重工業航空宇宙システムカンパニー」、「川重岐阜エンジニアリング」、「富士通ディフェンス＆ナショナルセキュリティ」、「IHI原動機」、「IHIマスターメタル」、「IHIジェットサービス」、「IHIエアロスペース」、「IHIエアロマニュファクチャリング」、「IHIエアロスペース・エンジニアリング」、「NECネットワーク・センサ」、「NEC航空宇宙システム」、「ジャパン マリンユナイテッド」、「JMUディフェンスシステムズ」、「防衛大学校」、「JAXA＝宇宙航空研究開発機構」",
            "輸出規制 さらに強化する20の日本企業など",
            "輸出規制をさらに強化するとしたのは、以下の20の日本企業などです。",
            "「SUBARU」、「富士エアロスペーステクノロジー」、「ENEOS」、「輸送機工業」、「伊藤忠アビエーション」、「レダグループホールディングス」、「東京科学大学」、「三菱マテリアル」、「ASPP」、「八洲電機」、「住友重機械工業」、「TDK」、「三井物産エアロスペース」、「日野自動車」、「トーキン」、「日新電機」、「サン・テクトロ」、「日東電工」、「日油」、「ナカライテスク」"
        ],
        "timestamp": 1771966462.6866744
    },
    "505989": {
        "title": "高市首相 ドイツ首相と電話会談 中国への対応も意見交換か",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059891000",
        "content": [
            "高市総理大臣はドイツのメルツ首相と電話で会談し、東アジアを含む地域情勢などをめぐって協議しました。メルツ首相の中国訪問を前に中国への対応についても意見を交わしたものとみられます。",
            "高市総理大臣は、ドイツのメルツ首相と24日午後5時すぎからおよそ25分間、電話で会談しました。",
            "この中でメルツ首相は、高市総理大臣が先の衆議院選挙を経て第2次内閣を発足させたことに祝意を伝え、「インド太平洋地域の同志国である日本とのパートナーシップを極めて重視している」と述べました。",
            "これに対し、高市総理大臣は「G7＝主要7か国のメンバーで特別なパートナーである両国の緊密な連携はますます重要だ」と応じ、ヨーロッパとインド太平洋地域の安全保障は不可分になっているとして、ドイツの継続的な関与に期待を示しました。",
            "また、両首脳は東アジアを含む地域情勢などをめぐって協議しました。",
            "メルツ首相が中国を訪問し習近平国家主席と会談するのを前に、中国への対応についても意見を交わしたものとみられます。"
        ],
        "timestamp": 1771966379.6697972
    },
    "505987": {
        "title": "文化庁 博物館運営などの基準改正案 「廃棄」の文言めぐり賛否",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059871000",
        "content": [
            "博物館の運営などに関する基準の改正をめぐり、文化庁が、資料の管理などに関する規定に「廃棄」の文言を盛り込んだ案を示していることについて、24日に開かれた有識者会議の中で委員から賛成や反対、双方の意見が出されました。基準の改正案は24日の議論を踏まえたうえで最終的に決定される見通しです。",
            "全国各地の博物館などでは資料が増え、収蔵庫に入りきらないことが問題となっていて、文化庁は去年11月、博物館の運営などに関する基準のうち、資料の管理などの規定に「廃棄」の文言を盛り込んだ改正案を公表しました。",
            "この案について一部の学会からは文言の削除を求める声があがる中、24日、都内で文化庁の有識者会議が開かれ、この中で文化庁から「廃棄」の文言は残したうえで廃棄する場合には「多様な関係者の意見を聴きつつ長期的かつ総合的な見地から慎重に行う」などと追記した修正案が示されました。",
            "これについて、複数の委員から「廃棄の基準があいまいだ」などとして文言の削除を求める声があがった一方、「廃棄を視野に入れた運営をしなければいけない時代になっている」などとする委員もいて意見がわかれました。",
            "基準の改正案は24日の議論を踏まえたうえで最終的に決定される見通しで、今年度中に改正される予定です。"
        ],
        "timestamp": 1771966290.4953668
    },
    "505991": {
        "title": "パナマ運河 港湾運営の香港系企業 “政府に接収され業務停止”",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059911000",
        "content": [
            "海上輸送の要衝・パナマ運河の港湾を運営してきた香港系の企業は、パナマ政府に港を接収され、すべての業務を停止したと発表しました。企業側は強く反発し、今後、法的措置を検討するとしています。",
            "パナマ運河の出入り口に近い太平洋側と大西洋側の2つの港は、1997年から香港の複合企業「CKハチソン・ホールディングス」傘下の企業が運営し、2021年に契約を更新しましたが、パナマの最高裁判所は1月、契約は違憲だとする判断を示しました。",
            "「CKハチソン」は、最高裁の判断などを受けてパナマ政府の関係者が23日に事前の通告なく港のターミナルに立ち入り、管理権が接収されたため、すべての業務を停止したと24日、発表しました。",
            "「CKハチソン」はパナマ政府による一連の対応は違法だとして強く反発していて、パナマを相手取ってすでに進めている仲裁手続きに加えて、今後、さらなる法的措置を検討するとしています。",
            "パナマ運河をめぐっては、アメリカのトランプ政権が「中国の影響下から取り戻す」と主張する中、CKハチソン側は当初、アメリカなどの企業連合に事業を売却することで基本合意していましたが、中国が売却を見直すよう圧力をかけていました。"
        ],
        "timestamp": 1771966026.1033692
    },
    "505993": {
        "title": "成長戦略相「申し上げるの控える」首相の追加利上げ難色報道で",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059931000",
        "content": [
            "高市総理大臣が日銀の植田総裁との会談で追加利上げに難色を示したという一部の報道について、城内成長戦略担当大臣は経済財政諮問会議のあとの会見で「報道があったことは承知しているが、どういったやり取りが行われたかについてはつまびらかにしていないし、仮に承知していたとしてもこういった場で申し上げるといろいろな影響があるので差し控えたい」と述べました。",
            "そのうえで「日本銀行には引き続き、共同声明に沿った形で政府と緊密に連携し、十分なコミュニケーションや意思疎通を図りながら2％の物価安定目標の持続的、安定的な実現に向けて適切な金融運営を行うことを期待している」と述べました。"
        ],
        "timestamp": 1771965954.4935532
    },
    "506000": {
        "title": "高市首相 自民の全衆議院議員宛てにカタログギフト SNSで説明",
        "url": "https://news.web.nhk/newsweb/na/na-k10015060001000",
        "content": [
            "高市総理大臣は、旧ツイッターの「X」で先の衆議院選挙のあと自民党のすべての衆議院議員宛てに、カタログギフトを配ったと明らかにし、選挙のねぎらいとともに、政治活動に役立つものを各自の判断で選んでもらう趣旨だと説明しました。",
            "週刊文春の電子版は24日夜、高市総理大臣側が、先の衆議院選挙のあと、当選した自民党の議員に「当選祝い」としてカタログギフトを配り、複数の議員の事務所が受領を認めたと報じました。",
            "これについて高市総理大臣は24日夜、旧ツイッターの「X」に投稿して説明しました。",
            "この中では「自民党の衆議院議員全員宛てに、今回の大変厳しい選挙を経て当選したことへのねぎらいの気持ちも込め、今後の議員としての活動に役立てていただきたいと考え、奈良県第二選挙区支部（高市早苗支部長）として、品物を寄付させていただいた」としています。",
            "その上で「議員としての活動に役立つものをと思ったが、1人1人に適当な品物を選ぶ時間もなく、事務所での応接や会議、日常業務に使えるものなど、政治活動に役立つものを各議員の判断で選んでいただこうと思い、カタログギフトを差し上げることとした」としています。",
            "また、夕食会の要望があったものの国会答弁の準備や外交日程などを考えると困難だったことや、今回の支出に政党交付金は使っていないことも記載しています。",
            "中道 小川代表「財源も含め厳しく説明責任が問われる」",
            "中道改革連合の小川代表は旧ツイッターの「X」に「『高市総理よ、あなたもか』となりかねない。財源も含め厳しく説明責任が問われる新たな事態だ」と投稿しました。"
        ],
        "timestamp": 1771965699.6933382
    },
    "505997": {
        "title": "「国民会議」あすにもチームみらいの参加得て初会合開く案検討",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059971000",
        "content": [
            "消費税の減税などを議論する超党派の「国民会議」について、政府・与党はあすにもチームみらいの参加を得て初会合を開く案を検討しています。国民民主党と中道改革連合は高市総理大臣の国会答弁などを踏まえて参加するかどうか判断する方針です。",
            "超党派の「国民会議」をめぐり、高市総理大臣はきのう衆議院本会議で「消費税が社会保障の重要な財源であることを認識しつつ『給付付き税額控除』の実現に賛同する野党に声がけしていく。国会に提案する前に野党や有識者に参画いただきながら国民的議論を進める」と述べました。",
            "政府・与党は週内にも会議を設置したい考えでこれまでに国民民主党、中道改革連合、チームみらいの3党に参加を呼びかけ、チームみらいは参加する意向です。",
            "これを受けて政府・与党はあすにもチームみらいの参加を得て初会合を開く案を検討しています。",
            "一方、国民民主党の玉木代表は「実のある議論ができるかを見定めて最終的に判断したい」と述べました。",
            "また、中道改革連合の小川代表は「参加するかどうか判断をするに至るほどの材料はない」と述べました。",
            "両党の中にはよりよい制度にするため参加すべきだという意見の一方、進め方が強引すぎるという指摘もあり、それぞれの執行部は高市総理大臣の国会答弁などを踏まえて参加するかどうか判断する方針です。"
        ],
        "timestamp": 1771965107.432346
    },
    "505904": {
        "title": "アメリカ税関当局「IEEPA」に基づく関税の徴収は24日に停止へ",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059041000",
        "content": [
            "アメリカの連邦最高裁判所が、「IEEPA＝国際緊急経済権限法」を根拠に相互関税などの関税を課す権限は大統領に与えられていないとする判断を示したことについて、アメリカの税関当局はこれに基づく関税の徴収を24日に停止すると発表しました。",
            "トランプ政権による関税措置をめぐる裁判で、連邦最高裁判所は20日、IEEPAを根拠に相互関税などを課す権限は大統領に与えられていないとする判断を示しました。",
            "これについて、アメリカのCBP＝税関・国境警備局は22日、IEEPAに基づく関税については、徴収を停止すると発表しました。",
            "停止の措置は、アメリカ東部時間の24日午前0時以降、日本時間の24日午後2時以降としています。",
            "ただ、トランプ大統領は最高裁判所の判断が示されたあと、「通商法122条」という別の法律を根拠として日本を含む幅広い国を対象に10％の新たな関税を課す文書に署名し、東部時間24日午前0時すぎに発動するとしています。",
            "さらに、トランプ大統領は21日には10％の新たな関税について税率を15％に引き上げると明らかにするなど関税措置を続ける方針を示しています。"
        ],
        "timestamp": 1771880859.9504423
    },
    "505869": {
        "title": "【動画】Pickup NEWS（2月23日）",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058691000",
        "content": [
            "これまでに入っているニュースを、まとめて1分の動画でお伝えします。",
            "（データ放送では動画をご覧いただけません）"
        ],
        "timestamp": 1771880424.0437336
    },
    "505914": {
        "title": "WBC日本代表「第2先発」候補が好投 ソフトバンクと壮行試合",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059141000",
        "content": [
            "来月のWBC＝ワールド・ベースボール・クラシックで大会連覇を目指す日本代表は、22日に続いてソフトバンクと壮行試合を行い、投手陣が順調な仕上がりを見せました。",
            "日本代表は、国内のプロ野球の選手が中心となって参加している宮崎合宿で、22日に続いてソフトバンクと壮行試合を行いました。",
            "WBCは、投手の球数や登板間隔にルールがあり、先発投手に続いて2から3イニングを投げる「第2先発」と呼ばれるピッチャーの役割が求められています。",
            "23日は2人目で登板した西武の隅田知一郎投手が力強いストレートと落差のあるチェンジアップで2回を無失点でした。",
            "3人目で登板した中日の高橋宏斗投手は、鋭く落ちるスプリットを駆使して2回を投げてヒットを打たれないなど「第2先発」の候補の投手陣が順調な仕上がりを見せました。",
            "一方打線は、22日ホームランを打った阪神の森下翔太選手がツーベースヒットを打ちましたが、チーム全体でヒット2本に抑えられ、試合は0対4で敗れました。",
            "隅田投手は「試合勘はある程度分かってよかった。自分よりもいいピッチャーがたくさんいるので、“なんでも屋”のような感じで、どのタイミングでも登板できるようにしたい」と話していました。",
            "井端弘和監督は「ピッチャー陣は初めての実戦でイメージどおりのボールを投げられていたと思うし、非常によかった。バッターもタイミングが合っていないわけではない。投打とも残りの実戦でレベルを上げていきたい」と話していました。",
            "日本代表の宮崎合宿は24日までで、その後、名古屋に移動し、27日と28日に中日と壮行試合を行います。"
        ],
        "timestamp": 1771880339.8933983
    },
    "505832": {
        "title": "“初めて・最・変化・危機” 転換点迎えたオリンピック",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058321000",
        "content": [
            "イタリア北部で17日間の日程で行われてきたミラノ・コルティナオリンピックが閉幕した。今大会の特徴をさまざまな観点から探ると 「初めて」、「最」、「変化」、「危機」 といったキーワードが見えてきた。",
            "長いオリンピックの歴史の中でも、「1つの転換点だった」 と言われるような大会となった。\n（スポーツニュース部/現地取材班）",
            "初めて複数都市が組織委員会を作る 「広域開催」となった今大会。女性で初めてIOC＝国際オリンピック委員会のトップになったコベントリー会長は「すべての会場と選手村を訪れた」という就任後、初のオリンピックを振り返り、胸を張った。",
            "IOC コベントリー会長\n「うまくいかなかったこともあるが、今回の大会は成功した。多くの人ができないと思っていたことを実現して期待を上回った」",
            "これに対する評価や課題の指摘は後述したい。",
            "史上最多24個のメダル",
            "今大会は史上最も広いエリアで行われ、日本選手団の選手たちは連日、各地で躍動した。獲得したメダルの数は史上最多の24個。前回の北京大会を6個上回った。オリンピックの経験が豊富な選手から初めての選手まで幅広い世代が表彰台に立った。",
            "日本選手団・伊東秀仁団長\n「ベテランの選手たちと勢いのある若い選手たちが1つの目標に向かってうまくかみ合ったと思う」",
            "女性割合が冬季五輪最多",
            "また、出場選手に占める女性の割合が47％ほどと冬のオリンピックとして最も高くなり、男女混合の種目はすっかり定着した。",
            "スキージャンプ混合団体では日本が初のメダルとなる銅メダルを獲得し、前回の北京大会ではスーツの規定違反で失格になった高梨沙羅選手が流した涙は、悔し涙から、うれし涙に変わった。",
            "多くの変化や、変化の兆しがみられた大会でもあった。",
            "その1つがドローンによる中継の映像だ。まるで選手と一緒に競技を行っているような臨場感にあふれる映像の数々。今大会ではほぼすべての競技の中継で使用されたという。競技の魅力をどう発信するかは大きな課題であり続けるが、テクノロジーの変化が一役買っている。",
            "初めて導入されたスピードスケート会場の操縦担当者は「選手たちがどれほどのスピードで滑っているのかをよりリアルに体感してもらうことで、スピードスケートに興味を持つきっかけにしたい」と語った。",
            "一方、変化の兆しと言えるのがオリンピックで行われる競技そのもの。大会の肥大化が懸念の1つとなる中でのコスト抑制策として、IOCは大会直前に現地で開いた総会で、4年後の次の冬の大会で夏競技の一部について移行する検討を進めていることを明らかにした。",
            "総会後に記者会見したコベントリー会長は「議論を進めるのは今がベスト」と強調したが、その9日後、NHKがインタビューでこのことについて聞いたところ、それまでの穏やかな表情が一気に引き締まった。自身にとって特にセンシティブな事柄だと感じていることは明らかだった。",
            "IOC・コベントリー会長\n「特定の競技について検討しているわけではない。どの競技を移すかについては、まだ何の決定もなされていない」",
            "短く述べるにとどまった。IOCは2030年大会の実施競技をことし6月の総会で決めることにしている。その議論の行方に競技関係者の目が注がれている。",
            "競技の移行にとどまらず、存続さえ危ぶまれる事態に危機感を示す選手たちの姿もあった。スキーノルディック複合だ。第1回の冬のオリンピックから行われている競技で、年間王者は「キング・オブ・スキー」の称号を得る。",
            "ただ先述のように男女平等の観点が重視される中で、今大会では唯一女子の種目がない。男子についてもメダルを獲得した選手が極めて限られているなどとして、IOCは競技を今後も実施するかどうかの協議を続けている。今シーズンかぎりでの現役引退を表明した渡部暁斗選手は強いことばで語った。",
            "渡部暁斗選手\n「悲しい気持ちがあるが疑問の方が大きい。自分に大きな力があるわけじゃないが、少なからず抵抗してオリンピックに残れるようになれば」",
            "ひぼう中傷 今大会も被害が後を絶たず",
            "今大会で「危機的」とまで言える状況になったのが、ひぼう中傷だ。大会直前から期間中、日本選手を含む世界のトップアスリートが「標的」になってしまった。",
            "《イタリア選手のケース》\n開催地のイタリアの金メダリストさえ例外ではなかった。スピードスケート女子の35歳、フランチェスカ・ロヨブリギダ選手は今大会のイタリア勢で初のメダルとなる金メダルを獲得し、2歳の息子を抱きかかえながら取材エリアに現れた。ヘッドバンドを引っ張ったり、マイクをたたいたりする息子をあやしながら、笑顔でインタビューに応えたことが被害を受けた理由だった。",
            "出産を経て復帰し、頂点に立ったことについてSNSでは「母親の代表だ」「なんて偉大な女性なんだ」というコメントがあった一方で「自己顕示欲のためのショーだ」「しつけの悪い子どもだ」などの心ないことばが寄せられた。ただ、ロヨブリギダ選手はきぜんとした姿勢を崩さなかった。",
            "フランチェスカ・ロヨブリギダ選手\n「正直傷ついたが、今は気にしていない。もし時間を戻せても彼らは同じことをすると思う。SNSは重要な存在だが自分が強くある必要があり、批判に耳を貸さないことが大切だ」",
            "JOCは対策オフィス",
            "選手を支える側は対策を強化しているが、その難しさを感じているのも実情だ。",
            "JOC＝日本オリンピック委員会は今回新たに現地に対策のためのオフィスを設置した。大会前からの数字となるが、閉幕前日までに削除の申請を行ったのは1919件で、このうち371件の削除を確認した。対策は緒に就いたばかりで模索は続く。",
            "フェンシングのオリンピック銀メダリストである太田雄貴専務理事は「選手たちは人生をかけてオリンピックに挑んでいる。挑戦を称賛してほしい」と訴える。",
            "「初めて」、「最」、「変化」、「危機」 というキーワードで振り返ってきた大会を、どう評価すればいいのか。オリンピック取材の経験豊富な2人のベテラン記者に聞いた。",
            "その1人がロイター通信のカロロス・グローマン記者。夏・冬合わせて12大会を取材してきたという。\nまずは今大会について。これまでにない「広域開催」だったことを踏まえ、次のように指摘した。",
            "カロロス・グローマン記者\n「大会には非常に大きなプレッシャーがかかっていた。会場整備の問題、交通インフラへの懸念などがあった」",
            "一方で「こうした課題は主催者にとって大きな問題になっていないようだ。交通も問題は起きなかった。山岳エリアとミラノの間の移動が限定されていたためだ」として、事前に懸念された点では目立った混乱はなかったという見方を示した。",
            "そしてストレートに聞いた。「オリンピックは今、ターニングポイントを迎えているのではないか」と。",
            "グローマン記者の答えは 「Yes」。",
            "カロロス・グローマン記者\n「転換点にあり、コベントリー会長は競技、招致の方式、商業モデルなどあらゆる側面を見直している」",
            "もう1人、実に16大会を取材しているという地元・イタリアの有力紙「コリエレ・デラ・セラ」の66歳、フラビオ・バネッティ記者だ。",
            "多くの既存の施設を活用した競技面では「うまくいった」と評価した一方で、広域開催に関連した課題についての見方は異なりインフラ整備についての課題を指摘した。",
            "「道路や鉄道など未完成のプロジェクトなどもあり問題だった」。",
            "バネッティ記者によると、アイスホッケー会場周辺には大会に合わせた路面電車の建設計画があったが、7年たっても建設されずに大会を迎えたという。\nこうしたことを踏まえて「今大会に点数をつけると何点か」と尋ねると10点満点で答え「6.5」だった。",
            "評価は時間がかかるもの",
            "ロイター通信のグローマン記者にも同様に点数を尋ねた。すると…。",
            "カロロス・グローマン記者\n「大会の評価というのは、何が、どのように、なぜ起こり、あるいはなぜ起こらなかったのかを理解するまで時間がかかるもの。数か月後に評価することにしたい」",
            "確かにさまざまな事象に対する社会的な評価は、時がたつにつれて変わるものだ。",
            "開催に批判的な声が多かった5年前の東京大会についても、イタリアのバネッティ記者はコロナ禍での難しい運営を迫られながら開催にこぎつけたことを「評価したい」と述べた。選手強化を継続的に進めるうえでオリンピックの果たす役割は大きく、開催されなければ次代を担うアスリートの育成にも影響していたと指摘した。",
            "「広域開催」は次のフランス・アルプス地域での大会でも同様だ。\n今大会の「通信簿」に評定がつくのはまだ先かもしれないが、しっかりとした検証と次回大会に向けた徹底的な議論、そしてそれを踏まえた実行が重要だと感じた。"
        ],
        "timestamp": 1771880260.6840267
    },
    "505872": {
        "title": "東京スカイツリー エレベーター閉じ込め 24日も臨時休業し調査",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058721000",
        "content": [
            "22日夜、「東京スカイツリー」でエレベーターが突然停止し、子どもを含む20人が5時間半余りにわたって閉じ込められました。運営会社は23日に続いて24日も臨時休業としてエレベーターの点検を行い、停止した原因を詳しく調べることにしています。",
            "警視庁などによりますと、22日午後8時半前、東京・墨田区にある「東京スカイツリー」で、展望台に通じるエレベーターが地上からおよそ30メートルの高さで突然停止しました。",
            "子ども2人を含む男女20人が閉じ込められ、5時間半余りがたった23日午前2時ごろに全員が救助されました。けが人などはいませんでした。",
            "隣のエレベーターを同じ高さまで移動させ、側面にある非常用の扉を開けて金属製の板を渡し、乗り移ってもらう形で救助したということです。",
            "「東京スカイツリー」の運営会社は23日、エレベーターの点検を行うため臨時休業としていて、23日朝から、展望台の入場チケットを予約していた人に払い戻しを行うなどの対応に追われていました。",
            "静岡県から家族で訪れた30代の女性は「結婚記念日で旅行をしていて、スカイツリーに来るのを楽しみにしていたのでとても残念です」と話していました。",
            "また、オーストリアから訪れた30代の男性は「前に来たことがあり、もう一度見たいと思って来ましたが、臨時休業と聞いて驚き、少し残念です」と話していました。",
            "運営会社によりますと、24日も引き続き臨時休業として、エレベーターが停止した原因を詳しく調べることにしていて、安全が確認できてから営業を再開するとしています。",
            "【救助詳細】",
            "3連休中で多くの観光客が利用していた東京スカイツリーのエレベーターで何が起きたのか。救助までの経緯を詳しくまとめました。",
            "高さ30メートルで突然停止 インターホンは作動せず",
            "運営会社によりますと、展望台に通じるエレベーターは「春」「夏」「秋」「冬」と名付けられた4基があります。",
            "22日午後8時15分ごろ、このうち「冬」のエレベーターが、地上340メートルにある展望台のフロアから5階に向かって下降していた際、30メートルほどの高さで突然停止しました。",
            "エレベーターには子ども2人を含む男女20人が乗っていて、防災センターにつながる非常用のインターホンが設置されていましたが、ボタンを押しても作動せず、乗客が携帯電話で110番通報をしました。",
            "また、警察から連絡を受けた防災センターの担当者がエレベーター内と通話しようとしても、つながらなかったということです。",
            "窓ガラスを切り取る救助方法も検討",
            "運営会社のマニュアルでは、閉じ込めが発生し、近くの階にも移動できない場合、隣のエレベーターを横付けし、双方に設置されている非常用の扉を開けて乗客を移すことになっていました。",
            "しかし今回は、「冬」のエレベーターとともに、隣の「秋」のエレベーターも、地上350メートル付近で突然停止していて、人は乗っていなかったものの、動くかどうかの確認に時間がかかりました。",
            "このため、エレベーターと並行する形で設置されている外壁の窓ガラスを切り取って乗客を救助する方法が検討され、消防が窓ガラスに切り込みを入れる作業を行いました。",
            "この作業の途中で「秋」のエレベーターが安全に動くことが確認できたため、マニュアルに記載されている救助方法に切り替えたということです。",
            "隣のエレベーターを使って救助",
            "救出作業では、「秋」のエレベーターを「冬」のエレベーターに横付けしたあと、双方の側面にある縦180センチ、横70センチほどの非常用の扉を開けました。",
            "そして、最大で1.5メートルほど離れた2基の間に、手すりのある金属製の板を渡し、乗客に乗り移ってもらいました。",
            "午前2時2分に全員が救助されるまでに5時間半あまりかかりましたが、けが人や体調不良を訴える人はいなかったということです。",
            "また、エレベーターが停止した影響で、一時、およそ1200人が展望台に取り残されましたが、午後11時前までに別のエレベーターで全員が下に降りたということです。",
            "エレベーターの利用者と備え",
            "「東京スカイツリー」の運営会社によりますと、展望台に通じる4基のエレベーターを利用した人は昨年度は467万人にのぼりました。",
            "エレベーターは40人乗りで、5平方メートルほどの広さがあり、最高で分速600メートルのスピードで移動します。内部には、非常用に▽飲料水や▽簡易トイレ、それに▽アルミ製のブランケットなどが備え付けられています。",
            "運営会社によりますと、今回の閉じ込めでは、飲料水を利用した人がいたということです。また、エレベーターは2月13日と16日に定期点検を行いましたが、異常は見つからなかったということです。",
            "過去にも2回 乗客閉じ込め",
            "「東京スカイツリー」のエレベーターでは、過去にも2回、乗客が閉じ込められる事態が発生しています。",
            "運営会社によりますと、2015年8月には、4基のうち「秋」のエレベーターが高さ340メートル付近で突然停止し、乗客36人が閉じ込められました。扉が閉まったかどうかを確認するセンサーが故障したことが原因で、メーカーが復旧作業を行い、乗客はおよそ30分後に下に降りられたということです。",
            "また、2017年3月には、今回閉じ込めが起きたのと同じ「冬」のエレベーターが高さ300メートル付近で、突然停止し、乗客27人が閉じ込められました。メーカーが復旧作業を行い、閉じ込めは18分で解消されましたが、エレベーターが停止した原因は特定されていないということです。",
            "エレベーターが突然、停止してから20人が救助されるまでには5時間半余りの時間がかかりました。",
            "当初は、停止したエレベーターを動かしてフロアなどに移動させる方法を探りましたが上手くいかず、最終的には隣にあるエレベーターを同じ高さまで下ろし、乗り移ってもらう方法を選択。",
            "移動にあたっては双方のエレベーターに設置されていた非常用の扉を開けたうえで最大で1メートル余り離れた2基の間に、人が通れるよう手すりのある金属製の橋のようなものを渡し、20人はその上を移動したということです。",
            "東京スカイツリーの広報によりますと、4階と5階にある出入り口のフロアと、地上340メートルから350メートルほどのところにある展望デッキを結ぶエレベーターは4基あります。",
            "それぞれのエレベーターは「春」「夏」「秋」「冬」と名付けられ、このうち「秋」と「冬」の2基が22日午後8時15分ごろに停止しました。",
            "「冬」のエレベーターには子どもを含む20人が乗っていて下降中に、5階のフロアの手前、高さ30メートルほどのところで停止しました。",
            "一方、「秋」のエレベーターは展望デッキの近くで停止したものの、人は乗っていなかったということです。",
            "残る2基についても安全確認のため1時間ほど運転を見合わせ、展望デッキなどにはおよそ1200人が一時、取り残されましたが、およそ1時間後に、2基の運転は再開され、22日午後11時前までに全員が下に降りたということです。",
            "展望デッキ 1時間半近く地上に降りられず",
            "東京スカイツリーの展望デッキにいたという60代の夫婦は、エレベーターが運転を停止していた影響で、午後8時半ごろから、1時間半近く地上に降りられなかったということです。",
            "その後、運転を再開した一部のエレベーターで降りることができたということで、「展望デッキには多くの人がいて、みんな座り込んでいました。アナウンスだけが流れていましたが、自分たちがエレベーターに閉じ込められたことを想像すると本当に怖いなと思います」と話していました。",
            "20代の男性は、「エレベーターが停止した影響で、展望スポットから帰りのエレベーターに乗れず、1時間半くらい待ちました。展望スポットには300人から400人くらいの人が待っていました。夜景を見たり同行者と話したりしながら過ごしましたが、もし自分のエレベーターが停まっていたらと思うと怖いです」と話していました。",
            "フランスから旅行で訪れた20代の男性は、「展望スポットから下に降りられなくなり、一部のエレベーターが運転を再開するまで1時間半待ちました。その間、スタッフの人が飲み物をくれました。建物が風のせいか揺れていたので少し怖かったです」と話していました。",
            "また、この男性と同行していた40代の男性が撮影した地上340メートルの展望デッキの動画からは、大勢の客で混み合い話をしたり飲み物を飲んだりしながら待っている様子が確認できます。",
            "東京スカイツリータウン「営業再開は安全確認がとれてから」",
            "東京スカイツリータウンの大和雅幸広報事務局長は「お客様に不安や大変な思いをさせてしまい、心からお詫び申し上げたい。原因についてしっかり究明し、このようなことが今後起きないように善処していきたい」と陳謝しました。",
            "その上で、救助に5時間半余りを要したことについては「まずはエレベーターを動かして、最寄りの階に降ろすことができればと思ったが、できなかった。隣のエレベーターを使って救助するという判断をするまでに時間を要してしまった」と話しました。",
            "東京スカイツリータウン広報事務局の大江一彰課長は、「エレベーターでお客様が閉じ込められてしまったことを心からおわび申し上げます。また、三連休で東京スカイツリーを楽しみにしていた方にもおわび申し上げます。原因については調査中ですが、エレベーターの管理会社と一緒に点検を行い、営業再開は安全確認がとれてから行う考えです」と話していました。",
            "専門家「改めて検証する必要ある」",
            "エレベーターの構造や安全性に詳しい日本大学の青木義男特任教授は、閉じ込めが起きた原因について、現段階ではっきりしたことは分からないとしたうえで、可能性として、強風や、機器の不具合、それに瞬間的な停電の3つが考えられるとしています。",
            "そして「スカイツリーのエレベーターは高所を高速で昇降するため、強風が吹くと地上で感じるよりも大きな揺れとなり、ケーブルなどに当たって不具合が起きた可能性がある。また、過去にはエレベーターの扉の部品の不具合で閉じ込めが起きているので、こうしたことが原因となった可能性も考えられる」と指摘しました。",
            "また、救助に5時間半余り要したのは時間がかかりすぎているとし「エレベーター内の非常用のインターホンが使えなかったことは問題で、そこがつながっていれば、もっと早く外に連絡できた。また、緊急時に横につける隣のエレベーターも一時停止したことで、安全に動くかの確認に時間を要したと聞いている。緊急時の救助活動のフローなどを改めて検証する必要があるのではないか」としています。",
            "一方で「今回は、閉じ込められた人をどう救助するのかと、展望台に残された1200人をどう地上に移動させるかを、並行して進めなくてはならなかったので、その点は難しかったと思う。最終的に子どもを含む全員を安全に避難させられたことは評価したい」と述べました。",
            "そのうえで青木特任教授は「今回は観光客も多く訪れるランドマークで起き、影響も大きいと思う。教訓にしたうえで、最悪のケースも想定して、安全に退避させるオペレーションを日頃から確認するとともに、エレベーターのメーカーや運営会社、保守点検会社が連携して安全対策を行っていくことが重要だ」と話していました。"
        ],
        "timestamp": 1771880193.4997487
    },
    "505918": {
        "title": "WBC日本代表 栗山前監督が大谷に期待「もっともっと打てる」",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059181000",
        "content": [
            "前回2023年のWBC＝ワールド・ベースボール・クラシックで日本代表を率いた栗山英樹さんが、大リーグ、ドジャースのキャンプ地でNHKのインタビューに応じ、大谷翔平選手の今シーズンやWBCへの期待を語り…"
        ],
        "timestamp": 1771880020.4312112
    },
    "505922": {
        "title": "NYダウ 一時800ドル超える大幅下落 関税先行きの不透明感で",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059221000",
        "content": [
            "23日のニューヨーク株式市場では、ダウ平均株価が先週末の終値と比べて一時、800ドルを超える大幅な値下がりとなりました。",
            "アメリカの連邦最高裁判所が相互関税などを課す権限は大統領に与えられていないとする判断を示したことを受けて、トランプ大統領が当初は日本を含む幅広い国を対象に10％の新たな関税を課すとしたあと、21日には関税率を15％に引き上げる考えを示したことなどから投資家の間で先行きの不透明感が広がり、売り注文が膨らみました。",
            "トランプ大統領が23日、SNSへの投稿で、最高裁の判断を受けて駆け引きをしようとする国はこれまでの合意よりも高い関税が課されることになるなどとけん制したことも株価下落の要因となりました。"
        ],
        "timestamp": 1771879788.651861
    }
}