{
    "506317": {
        "title": "【専門家解説】米とイスラエル イランへの軍事行動 今後は",
        "url": "https://news.web.nhk/newsweb/na/na-k10015063171000",
        "content": [
            "アメリカとイスラエルは28日、イランに対する軍事行動を開始しました。イラン情勢に詳しい日本エネルギー経済研究所・中東研究センター長の坂梨祥さんの解説です。\n※上の画像をクリックして動画をご覧ください。データ放送ではご覧になれません。",
            "【専門家解説】慶應義塾大学 田中浩一郎教授は",
            "また、イラン情勢に詳しい慶應義塾大学の田中浩一郎教授は、アメリカとイスラエルがイランに攻撃を開始したことについて、「アメリカの究極の目的は今のイスラム共和国体制を潰すこと。体制転換を行えば、核の問題もミサイルの脅威もなくなると考えている」と分析しました。",
            "一方で、2月27日までにオマーンの仲介で3回行われたアメリカとイランの高官による核開発などをめぐる協議については、「核協議はあくまでもカムフラージュであり、アメリカにとっての時間稼ぎだろう。『交渉の場は設けたけれど、合意は成立しなかったから軍事行動に出た』と正当性を得ようとしている」と述べました。",
            "また田中教授は「アメリカが空爆によって体制転換をねらうのであれば、数日では終わらないだろう。目的を達成するには2週間から20日間くらいは必要だと思う」として、アメリカとイスラエルによる軍事作戦の期間は、去年6月に核施設などを攻撃した時よりも長くなる可能性を指摘しました。",
            "これに対するイランの出方については、「イランにとってはこれが最後の戦いだと、背水の陣であると彼らも認識している。そのためイスラエルに対しても報復するし、アメリカの艦隊に対する報復も大いに考えられる。また、こうした状況が続けば、船舶は航行を見合わせるためホルムズ海峡は事実上の封鎖状況になるだろう」と述べました。",
            "その上で、「一番影響が広がるのはLNG＝液化天然ガスで、ロシアからエネルギーの供給を断っているヨーロッパは窮地にたたされるほか、日本を含めた東アジアへの影響も当然考えないといけない」と指摘しました。",
            "さらに田中教授は、「イランで体制転換があったとしても、その受け皿がないイランでは国がバラバラになってしまう。そうなるとその影響はイラン国内だけでなくその周辺国にもおよび、イラク戦争後の混乱よりも大きなものになる可能性がある」と述べました。"
        ],
        "timestamp": 1772311146.2883737
    },
    "506311": {
        "title": "【デスク解説】米とイスラエル イランへの軍事行動開始 今後は",
        "url": "https://news.web.nhk/newsweb/na/na-k10015063111000",
        "content": [
            "アメリカとイスラエルは、イランに対する軍事行動を開始しました。国際部の中東担当デスクや海外支局の記者による解説です。（28日午後7時時点）\nそのほかのニュースの解説も追加しています。",
            "国際部・中東担当 鮎合デスク解説",
            "Q.今回の攻撃、イランにどのような影響を与えたか。\nA.イランの現体制にとって大きな打撃となるのは間違いない。イランでは去年6月のイスラエルやアメリカとの軍事衝突に加え、9月に国連の制裁が再び発動されたことで、人々の生活に深刻な影響が出ていた。そうした中、物価の高騰などを背景に、先月中旬にかけて各地で大規模な反政府デモが発生した。イラン政府は強硬に取り締まってデモを鎮圧し、治安関係者を含む3000人以上が死亡したと発表したが、人権団体などはさらに多くの犠牲者が出たと指摘していて、全体像はいまだに明らかになっていない。イラン社会が動揺する中、今回またアメリカとイスラエルに攻撃された形で、国民の現体制に対する不満が再び高まる可能性もある。",
            "Q.今後の展開は。\nA.アメリカとイスエラルの今回の攻撃が、核開発で譲歩を迫るための限定的な攻撃なのか、イランの体制転換をねらった大規模なものになるのかが焦点だ。一方のイランはこれまで攻撃を受ければ、中東のアメリカ軍の基地やイスラエルなどに反撃すると強くけん制してきた。そして、すでにイランの軍事精鋭部隊、革命防衛隊がイスラエルへの報復を始めたと発表した。また中東のバーレーンでは、アメリカ軍関連の施設がミサイル攻撃を受けたとも報じられている。このまま攻撃の応酬となれば、本格的な紛争に発展しかねない。日本が原油輸入のおよそ9割を依存する中東の不安定化は、日本だけでなく、世界経済にも大きな影響を与えることになる。それだけに、中東地域のさらなる混迷が懸念される。",
            "イスタンブール支局 大橋支局長解説",
            "イラン外務省は先ほど声明を発表し、攻撃は明白な国連憲章違反だとした上で、「アメリカとイスラエルによる新たな軍事侵略は外交交渉のまっただ中に行われた」と、厳しく非難しました。",
            "イランでは、去年12月から今年1月まで続いた大規模な反政府デモで、数千人規模の死者が出たとされます。アメリカのトランプ政権はこれをきっかけにイランへの圧力を強める一方、2月に3回にわたってイラン側との高官級による核問題などをめぐるを協議を行っていました。",
            "イランをめぐっては、去年6月、直前までイランと核問題について協議を行う中、イスラエルが軍事施設などを、アメリカが核施設を攻撃しました。再び、こうした交渉のさなかに軍事攻撃に出たことは大きな衝撃を持って受け止められています。",
            "イランも報復を開始したと発表し、情勢は緊迫化しています。",
            "エルサレム支局 田村記者解説",
            "エルサレムでは、1時間ほど前から断続的にイランからのミサイル発射を受けた警報が出ています。このため地下にあるシェルターから電話でお伝えします。",
            "先ほどから何度か、ミサイルの迎撃に伴うものとみられる大きな爆発音が聞こえています。イスラエルのメディアは、これまでのところけが人の情報はないと伝えています。",
            "今回の攻撃についてネタニヤフ首相は声明をだしました。",
            "「イランが核兵器を保有することは許してはならない。イスラエルにとっての脅威を排除するための作戦だ」などと述べています。イスラエル政府はアメリカとイランとの協議が続く中でも、イランが核兵器の開発などを続けようとしているとして、強い不信感を示していました。",
            "去年6月にイスラエルがイランへの攻撃を行った際には両国の間で「12日間戦争」と呼ばれる軍事衝突に発展し、双方で多数の死傷者が出ました。今回の軍事作戦も長期化することが強く懸念されています。",
            "ワシントン支局 戸川記者解説",
            "トランプ大統領は作戦開始後ほどなくして、8分間のメッセージ動画をSNSに公開した。作戦に踏み切った理由については、アメリカ国民への脅威を取り除くためだとしている。",
            "アメリカ軍は2隻の空母をはじめ、2003年のイラク戦争以来と言われるほどの戦力を中東地域に投じている。トランプ大統領は、作戦への覚悟を示すように、イランの報復攻撃によってアメリカ兵に死傷者がでる可能性にも言及している。",
            "さらにイラン国民に対して「何世代にもわたる唯一のチャンスだ。われわれが作戦を終えたら政府を掌握せよ」と呼びかけている。そのことばだけをみれば、イランの体制の転換を視野に入れていることがうかがえる。",
            "ただ、世論調査などをみると、中東などの長期的な戦闘に軍が関与することを望まないアメリカ国民は少なくありません。攻撃の応酬になり、戦闘は地域全体に及ぶ可能性があり、トランプ政権がこの先、どういう絵を描いているのかはまだ見えていない。",
            "エルサレム支局 田村記者解説 (午後9時時点)",
            "ここエルサレムでも、イランからミサイルが発射され、警報が断続的に出たため、私たちも一時、シェルターに避難していました。",
            "ここからもイランのミサイルを迎撃したとみられる大きな爆発音が何度も聞こえました。",
            "現在、警報は出されていませんが市民の警戒感はこれまでになく高まっています。",
            "これまでのところ、攻撃による大きな被害は伝えられていません。",
            "ネタニヤフ首相は「イランが核兵器を保有することは許してはならない。イスラエルにとっての脅威を排除するための作戦だ」と述べ、今回の先制攻撃は正当だと主張しています。",
            "イスラエル政府はアメリカとイランとの協議が続く中でも、イランが核兵器の開発などを続けようとしているとして、強い不信感を示していました。",
            "去年6月にイスラエルがイランへの攻撃を行った際には、「12日間戦争」と呼ばれる軍事衝突に発展し、双方に多くの死傷者が出ました。",
            "今回の軍事作戦も長期化することが強く懸念されています。",
            "ワシントン支局 戸川記者解説（午後11時ごろ）",
            "トランプ大統領が投稿した動画のメッセージからは、イランの体制の転換を視野に入れていることがうかがえます。",
            "この中では、ミサイル施設の破壊などを徹底的に進める考えを示した上で、イラン国民に対して「何世代にもわたる唯一のチャンスだ。われわれが作戦を終えたら政府を掌握せよ」と呼びかけています。",
            "トランプ大統領は、作戦への覚悟を示すように、イランの報復攻撃によってアメリカ兵に死傷者がでる可能性にすら言及しました。",
            "中東地域のアメリカ軍の拠点ではイランからのミサイル攻撃の迎撃にあたっていると報じられています。",
            "これまでのところアメリカ側の死傷者の情報は入っていません。",
            "ただ、今後、アメリカ軍の兵士や施設に被害が及べば、国民から非難の声が高まるおそれもあります。",
            "トランプ大統領は国内の政治的なリスクもとりながら、作戦に踏み切った形です。",
            "イスタンブール支局 大橋支局長解説（午後11時ごろ）",
            "イランのアラグチ外相は中東各国の外相らと相次いで電話会談を行っています。",
            "カタールやUAE＝アラブ首長国連邦など、すでにイランが報復攻撃したアメリカ軍基地がある国々の外相らも含まれ、報復攻撃は正当防衛によるものだと理解を求めました。",
            "一方、イランの革命防衛隊とつながりのあるタスニム通信は軍の報道官の話として「イスラエルとアメリカにこれまでの歴史で経験したことのない教訓を教えることになる」と述べ、徹底的な報復を行う構えを強調しました。",
            "また、軍情報筋の話として地域内のアメリカ軍基地だけでなく、アメリカの利益となるあらゆるものがイランによる報復攻撃の対象になると伝えていて、中東情勢はいっそう緊迫化しています。"
        ],
        "timestamp": 1772311065.1792507
    },
    "506323": {
        "title": "イラン外相「最高指導者ハメネイ師は生きている」",
        "url": "https://news.web.nhk/newsweb/na/na-k10015063231000",
        "content": [
            "イランのアラグチ外相は28日、アメリカのNBCテレビに首都テヘランから出演し「私が知っているかぎり、最高指導者ハメネイ師は生きている」と話しました。",
            "またアラグチ外相は「司令官が1人か2人死亡したかもしれないが、幹部は生きている」としています。",
            "NBCテレビは、アラグチ外相の主張について「独自には検証できていない」としています。"
        ],
        "timestamp": 1772310982.117723
    },
    "506318": {
        "title": "ドバイ国際空港などで全便発着を当面停止 日本にも影響",
        "url": "https://news.web.nhk/newsweb/na/na-k10015063181000",
        "content": [
            "アメリカとイスラエルによる軍事作戦とイランによる報復攻撃が始まるなか、UAE＝アラブ首長国連邦のドバイの当局は、日本時間の28日午後9時すぎ、世界有数のハブ空港、ドバイ国際空港とマクトゥーム国際空港のすべての便の発着を当面、停止すると発表しました。",
            "ドバイ国際空港を拠点にするエミレーツ航空は運航を休止していて成田や羽田、関西空港からの便にも影響が出そうです。",
            "日本と中東を結ぶ航空便にも影響",
            "日本航空は28日から3月3日にかけて、羽田空港を出発してカタールのドーハに向かう便と、折り返し便あわせて6便を欠航すると発表しました。",
            "このほか、UAEのドバイの当局がドバイ国際空港などを発着する便を当面、停止すると発表していることなどから、今後も日本国内と中東にある空港を結ぶ国際線に欠航や運休などの影響がでるものとみられます。",
            "関西空港 ドバイへ出発予定のエミレーツ航空便が欠航に",
            "関西空港では、28日夜11時すぎにドバイに向けて出発予定だったエミレーツ航空の便が急きょ欠航となり、足止めされた人たちが困惑した様子でベンチで休んだり、スマートフォンなどで情報を確認したりしていました。",
            "仕事のため、ドバイ経由でスペインのバルセロナに行く予定だったという30代の男性は「空港に来る途中に軍事行動のニュースを知り、自分の予定に影響するかもしれないと思った。代わりの航空券を買いたいが、なかなか取れないと思うので不安だ」と話していました。",
            "同じくバルセロナに向かおうとしていた40代の会社員の男性は「航空会社からは『世界情勢の関係でチェックインが止まっている』と説明を受けた。近くのホテルに泊まって、あした航空券が取れないか確認したい」と話していました。",
            "関西空港から中東方面へは、多くの乗り継ぎ客も利用するドバイのほか、同じUAEのアブダビ、それにカタールのドーハとを結ぶ定期便が就航していて、影響の拡大が懸念されています。",
            "イスラエルやイランなどの空域が閉鎖 空の便に影響",
            "アメリカのFAA＝連邦航空局がまとめている各地の航空情報によりますと、イスラエルやイランなどの空域が閉鎖され、民間の航空機に影響が出ています。",
            "FAAのウェブサイトでは日本時間のきょう午後7時半の時点で、▽イスラエル、▽イラン、▽イラク、▽カタール、▽バーレーン、▽クウェートの空域が閉鎖されているとしています。",
            "このほか、\n▽カタール航空は空域の閉鎖によりカタールの首都ドーハを発着する便の運航を一時的に見合わせると発表したほか、\n▽UAE＝アラブ首長国連邦に拠点を置くエミレーツ航空も運航に影響が出ていると明らかにしました。",
            "「フライトレーダー」イラン上空の航空機ほぼなし",
            "航空機の位置情報などを公開している民間のホームページ「フライトレーダー24」の画面では、アメリカとイスラエルによる軍事行動が始まったあと、イラン上空を飛行する航空機がほぼなくなっています。",
            "また、カタールやバーレーンなどペルシャ湾付近でも、表示される航空機が少なくなり、空域の閉鎖により運航に影響が出ていることがわかります。",
            "クウェート “国際空港に無人機による攻撃 けが人や被害”",
            "イランの近隣国、クウェートの当局は28日、クウェート国際空港に無人機による攻撃があり、複数の従業員が軽いけがをしたほか、空港のターミナルに軽度の被害が出ていると発表しました。",
            "クウェートのイタリア軍駐留基地滑走路 イランの攻撃で損傷",
            "イタリアのANSA通信は28日、イランによるクウェートへのミサイル攻撃で、イタリア空軍が駐留する基地の滑走路が大きく損傷したと伝えました。",
            "この攻撃によるイタリア空軍の兵士や民間人への被害はないということです。"
        ],
        "timestamp": 1772310807.597367
    },
    "506321": {
        "title": "“攻撃で被害受けたハメネイ師の邸宅” 衛星写真 ロイター配信",
        "url": "https://news.web.nhk/newsweb/na/na-k10015063211000",
        "content": [
            "ロイター通信はアメリカとイスラエルによる攻撃で被害を受けたイランの最高指導者、ハメネイ師の邸宅を撮影したとする衛星写真を配信しました。写真では、黒煙が上がり、建物が破壊されている様子が映し出されています。",
            "また、アメリカの有力紙、ニューヨーク・タイムズもハメネイ師の邸宅とする衛星写真を掲載していて、この建物は、ハメネイ師の住居であり、高官を接待する施設としても使用されていると指摘しています。"
        ],
        "timestamp": 1772310734.1303465
    },
    "506307": {
        "title": "政府 NSC＝国家安全保障会議の閣僚会合 邦人保護に万全を期す",
        "url": "https://news.web.nhk/newsweb/na/na-k10015063071000",
        "content": [
            "アメリカとイスラエルによるイランへの攻撃などを受けて、政府は、NSC＝国家安全保障会議の閣僚会合を開きました。イランや周辺国に滞在している日本人の安全確保に万全を期すとともに、イランに対し、核兵器開発や地域を不安定化させる行動をやめるよう求めていく方針です。",
            "政府は、2月28日午後11時前から、NSC＝国家安全保障会議の閣僚会合をおよそ1時間開き、地方遊説から戻った高市総理大臣のほか、茂木外務大臣や片山財務大臣、小泉防衛大臣らが出席して情報を分析するとともに今後の対応などを協議しました。",
            "これに先立って高市総理大臣は「第1報を受けて、ただちに私から関係省庁に対し、情報収集を徹底すること、邦人の安全確保に向けて、万全の措置を講じることを指示した」と述べました。",
            "木原官房長官は、NSCのあとの臨時の記者会見で「イラン周辺国を含む地域全体の邦人保護および海路や空路の状況把握と関係者への情報提供に引き続き、万全を期していく。現時点で確認された被害はないが、引き続き、邦人保護に万全を期していく」と述べました。",
            "政府は、アメリカとイスラエルによる攻撃に加え、イラン側が報復として中東各国にあるアメリカ軍の基地を攻撃したことを受けて、イランや周辺国に滞在している日本人の安全確保に万全を期すことにしています。",
            "これに関連して、外務省は、イランに滞在するおよそ200人の日本人のうち、希望者の国外退避を支援する方針で意向の確認などを急いでいます。",
            "一方、木原官房長官は、今回のアメリカによる攻撃を支持するのかどうかについては明言を避けた上で「アメリカとイラン間の協議は、イランの核問題の解決のために極めて重要であり、強く支持してきた。イランによる核兵器開発は決して許されず、イランは核兵器開発および地域を不安定化させる行動をやめるべきだ」と求めました。",
            "政府としては、事態の早期沈静化に向けて、国際社会と連携して外交努力を行うとともに、日本が原油の多くを中東に依存していることを踏まえ今後のエネルギー供給に加えて、経済や金融などへの影響についても細心の注意を払うことにしています。",
            "木原官房長官「イランによる核兵器開発は決して許されない」",
            "木原官房長官は、NSC＝国家安全保障会議のあとの臨時の記者会見で「政府として関係国と緊密に連携して情報収集を含めた対応に努めている。また、イラン周辺国を含む地域全体の邦人保護および海路、空路の状況把握と関係者への情報提供に引き続き万全を期していく。国際的な核不拡散体制の維持のためにもイランによる核兵器開発は決して許されない。これまで関係国とも連携しつつイランの核問題の解決に向けた外交努力を行ってきた。アメリカとイラン間の協議はイランの核問題の解決のために極めて重要であり、これを強く支持してきた」と述べました。",
            "その上で「イランは核兵器開発および地域を不安定化させる行動をやめるべきだ。エネルギー安全保障を含む中東地域の平和と安定、そして国際的な核不拡散体制の維持はわが国にとっても極めて重要であり、事態の早期沈静化に向けて国際社会とも連携し、引き続き、必要なあらゆる外交努力を行っていく」と述べました。",
            "また、日本政府としてアメリカの軍事行動を支持するのか問われたのに対し「まずは、鋭意、情報収集をしているところだ。アメリカとイラン間の協議はわが国としては非常に極めて重要であり、これを強く支持してきた。イランは核兵器開発、また、地域を不安定化させる行動をやめるべきだ」と述べました。",
            "そして、邦人保護については「イランに滞在中の邦人はおよそ200人だ。今回の攻撃を受けてイラン、イスラエルのみならず、周辺国の在外公館および外務本省からも邦人に対して注意喚起を行うとともに安否情報の把握は行っている。現時点で確認された邦人被害はないが、引き続き、邦人保護に万全を期していく」と述べました。",
            "また、石油の需給バランスに与える影響については「現状、わが国における石油の需給において直ちに影響が生じるとの報告は得てない。状況を注意しつつ、引き続き、わが国のエネルギー安定供給確保に万全を期していく」と述べました。",
            "さらに、高市総理大臣が28日金沢市に遊説に行ったことが適切だったか問われたのに対し「金沢出張中も状況については、逐次、高市総理大臣に報告し、総理の指示を受けながら必要な対応をしてきたところで出張したこと自体に問題があったとは考えてない」と述べました。",
            "小泉防衛相「邦人輸送のため部隊派遣する態勢整えている」",
            "小泉防衛大臣は、NSCのあと防衛省で記者団に対し「私からは、情報収集に最大限取り組むこと、関係省庁と緊密に連携すること、中東地域で活動する隊員の安全確保に努めること、わが国の警戒監視に万全を期すことの4点について大臣指示を出した」と述べました。",
            "その上で「現時点で第1に備えるべき任務は、要請に応じて邦人輸送を行うことだが、自衛隊は邦人輸送を迅速かつ的確に行うために常に部隊を速やかに派遣する態勢を整えている。防衛省・自衛隊としては、邦人の安全確保に万全を期すため、外務省をはじめとした関係省庁と緊密に連携し、適切に対応していく」と述べました。",
            "また、中東地域に派遣されている自衛隊員について「現時点で自衛隊員、邦人の被害が出ているということは承知していない。部隊の隊員、在外武官の安全確保に万全を期すというのは防衛省・自衛隊、大臣として当然だ」と述べました。",
            "茂木外相「事態の早期沈静化に向けて外交努力」",
            "茂木外務大臣は、総理大臣官邸で開かれたNSCのあと外務省で記者団に対し「わが国は従来から自由、民主主義、法の支配といった基本的価値や原則を尊重し、イランの核問題の解決に向けた外交努力を行ってきた。アメリカとイランの間の協議はイランの核問題の解決のために極めて重要であり、強く支持してきた。イランは核兵器開発や地域を不安定化させる行動をやめるべきだ」と述べました。",
            "その上で「エネルギー安全保障を含む中東地域の平和と安定、そして国際的な核不拡散体制の維持はわが国にとっても極めて重要であり、事態の早期沈静化に向けて国際社会とも連携し引き続き必要なあらゆる外交努力を行っていく」と述べました。",
            "また、イランなど中東地域の日本人の保護について「すでに退避に向けた準備を行っている」と述べました。一方、今回のアメリカの軍事行動を支持するのか問われたのに対し「イランによる核兵器開発は決して許されないというのがわが国の一貫した立場だ」と述べました。",
            "片山財務相「金融やマーケットに細心の注意」",
            "また、片山財務大臣は、NSCのあと記者団に対し、「情報収集と邦人保護に万全を期すことが高市総理大臣からの最大の指示で、徹底しなければならない。私の場合は、金融やマーケットのことがあるので、関係大臣で細心の注意を持ってあたる」と述べました。",
            "22：00すぎ",
            "高市首相 “現時点で邦人被害情報なし”",
            "高市総理大臣は、28日午後10時すぎに総理大臣官邸で記者団に対し「第1報を受けて、ただちに私から関係省庁に対し、情報収集を徹底すること、今も現地に残っておられる邦人の安全確保に向けて、万全の措置を講じることを指示した。また、本日午後4時に、総理大臣官邸に、イラン情勢に関する情報連絡室を設置して、情報収集にあたっている。先ほどまで党務出張していたが、道中でも逐次、報告を受け、情報を把握し、追加的に必要な指示を出していた」と述べました。",
            "その上で「その後の事態の拡大を受け、イラン、イスラエルのみならずバーレーン、カタール、UAEといった周辺国の邦人安否情報の把握、安全の確保についても指示を出した。現時点においては、邦人被害の情報には接していない。あわせて海路、空路の状況把握と関係事業者への情報提供、今後予想される経済的影響の洗い出しについても指示を出した。このあと、これまでに得ている情報を分析し、今後の対応のために、関係閣僚間で議論を行う国家安全保障会議を開催する」と述べました。",
            "19：30ごろ",
            "茂木外相 “外務省に対策本部を立ち上げ”",
            "茂木外務大臣は、午後7時半ごろ、外務省内で記者団に対し「事態の発生後すぐに外務省に私を本部長とする対策本部を立ち上げた。高市総理大臣の指示も踏まえて邦人保護を最優先に情報収集などにあたっているが今の段階で邦人の被害情報には接していない」と述べました。",
            "外務省 “商用便が運航の間に速やかにイラン国外に退避を”",
            "外務省は、1月からイラン全土に出している「退避勧告」を継続するとともに28日「スポット情報」を出して、現在もイランに滞在する日本人に対し、商用便が運航している間に速やかに国外に退避するよう呼びかけています。",
            "また、中東地域に滞在する日本人に対しても、地域の情勢がさらに悪化する可能性があるとして、アメリカの軍事施設に近づかないなど、みずからの安全確保に努めるよう呼びかけています。",
            "また、外務省は、テルアビブやエルサレムを含むイスラエルの大部分の「危険情報」を不要不急の渡航中止を求めるレベル2から、レベル3の「渡航中止勧告」に引き上げました。",
            "国境地域などの一部には引き続き最も高いレベル4の「退避勧告」が出されていて、これによりイスラエル全土にレベル3以上の情報が出されたことになります。",
            "外務省は、安全確保に努めつつ、空港の稼働状況や商用便の運航状況を確認した上で出国を検討するよう呼びかけています。また、やむをえず滞在をする場合は、十分な安全対策を講じるよう呼びかけています。",
            "さらに、イランやイスラエル周辺の中東地域の7か国の「危険情報」を不要不急の渡航中止を求めるレベル2に引き上げました。",
            "具体的には、▼UAE＝アラブ首長国連邦、▼バーレーン、▼カタール、▼オマーン、▼クウェート、▼ヨルダンのいずれも全土と、▼サウジアラビアのリヤド州の「危険情報」をレベル2に引き上げました。",
            "外務省は、これらの国や地域への不要不急の渡航をやめるよう求めるとともに、すでに滞在している日本人に対し十分な安全対策を講じるよう呼びかけています。",
            "高市首相“邦人安全確保へ 万全の措置講じることを指示”",
            "アメリカとイスラエルが28日、イランに対する軍事行動を開始したことをうけて、高市総理大臣は自民党総裁として訪れた金沢市での遊説で「イランで大変なことが起きている。こちらに向かうため羽田空港に向けて出発しようという時にイスラエルがイランを攻撃した第1報が入り、その後、飛行機に乗る直前にどうもアメリカ軍も参戦したらしいとの情報が入った」と述べました。",
            "その上で「飛行機に乗るかどうかだいぶ迷ったが、このあとすぐ東京に戻って関係閣僚と会議をする。必要な指示も出した。かなり前からさまざまな情報を見ながら、イランに住んでいる邦人の皆さまに早めに国外に退避していただくといった対応も続けてきたので、このあと危機管理に万全の態勢をとっていく」と述べました。",
            "18：00すぎ",
            "高市首相 「X」に投稿",
            "高市総理大臣は28日午後6時すぎ、旧ツイッターの「X」に「これまでも早めの邦人退避など、万一に備えた対応をしてきたが、一報を受けて直ちに私から関係省庁に対し、情報収集を徹底すること、残っている邦人の安全確保に向け、万全の措置を講じることを指示した」と投稿しました。",
            "外務省 現地大使館など通じて情報収集急ぐ",
            "外務省によりますと、イランには28日現在で、およそ200人の日本人が滞在しているということで、現地の大使館などを通じて情報収集を急いでいます。",
            "外務省は今回の事態を受けて省内に茂木外務大臣を本部長とする対策本部を設置したと発表しました。",
            "外務省は「中東情勢はエネルギー安全保障の観点からもわが国に大きな影響を与え、重大な関心をもって事態の推移を注視している。高市総理大臣からの指示を踏まえ、関係国などとも緊密に意思疎通を行って情報収集を徹底するとともに邦人保護に万全を期していく」としています。",
            "外務省の幹部はNHKの取材に対し「大規模な軍事力を中東地域に展開していたアメリカが、簡単に軍を撤収させることは考えにくく、何があってもおかしくないと日本政府内の警戒も高まっていた。今後の状況を注視していくとともに、まずはイランに滞在する邦人の保護に万全を期していく」と述べました。",
            "複数の政府関係者によりますと、イラン情勢を受けて、政府は28日夜、総理大臣官邸で、高市総理大臣や茂木外務大臣、小泉防衛大臣らが出席して、NSC＝国家安全保障会議の閣僚会合を開く方向で調整を進めています。",
            "これまでの情報を分析するとともに、今後の対応などを協議するものとみられます。",
            "中道 階幹事長 “邦人保護に万全を期してもらいたい”",
            "中道改革連合の階幹事長は、党本部で記者団に対し「法の支配や国際法秩序に基づき、武力ではなく平和的な外交によって問題を解決すべきで、力による現状変更は遺憾だ。政府には邦人保護に万全を期してもらいたい」と述べました。"
        ],
        "timestamp": 1772310562.3642247
    },
    "506324": {
        "title": "米 イスラエルの軍事行動で国連安保理の緊急会合 開催へ",
        "url": "https://news.web.nhk/newsweb/na/na-k10015063241000",
        "content": [
            "アメリカとイスラエルがイランに対する軍事行動を開始したことを受けて、国連の安全保障理事会では日本時間の1日午前6時から緊急の会合が開かれます。",
            "国連安保理の緊急会合の開催は、ロシア、中国、バーレーン、コロンビア、そしてフランスが、2月の議長国のイギリスに要請しました。",
            "会合はニューヨークの国連本部で現地時間2月28日の午後4時、日本時間の3月1日午前6時から始まり、グテーレス事務総長が報告を行います。",
            "グテーレス事務総長はこれに先だって発表した声明で、関係国に対し即時の敵対行為の停止と緊張緩和を求め、国際法に基づいた外交による解決を呼びかけています。",
            "緊急会合では、イランと協調してきたロシアなどが攻撃は国際法違反だなどと非難し、アメリカはこれを正当化するものとみられます。"
        ],
        "timestamp": 1772310479.665106
    },
    "506327": {
        "title": "ドバイ情報当局 “高級住宅など建ち並ぶ巨大な人工島で火災”",
        "url": "https://news.web.nhk/newsweb/na/na-k10015063271000",
        "content": [
            "UAE＝アラブ首長国連邦のドバイの情報当局は2月28日、高級住宅やホテルなどが建ち並ぶヤシの木をかたどった巨大な人工島「パーム・ジュメイラ」で建物火災が発生したと発表しました。",
            "この火災で4人がけがをし、医療機関へ搬送されたということです。",
            "イランが中東各地にあるアメリカ軍の基地などに報復攻撃を行う中、中東の衛星テレビ局アルジャジーラはドバイでも爆発音が聞こえたなどと伝えています。",
            "パーム・ジュメイラに住む住民の1人はNHKの取材に対し、この火災の影響で住民らが避難していると話していました。"
        ],
        "timestamp": 1772310395.6053205
    },
    "506320": {
        "title": "“ハメネイ師が死亡”複数の報道 イランメディアは情報を否定",
        "url": "https://news.web.nhk/newsweb/na/na-k10015063201000",
        "content": [
            "イスラエルの複数のメディアやロイター通信は、イスラエルの当局者の話として、イランの最高指導者ハメネイ師がイスラエルとアメリカの攻撃で殺害されたと報じました。",
            "また、イスラエルのネタニヤフ首相は28日、ビデオ声明で、ハメネイ師の邸宅を破壊したとしたうえで、「この暴君がいなくなったという多くの兆候がある」と述べました。",
            "一方、イランのメディアは最高指導者の関係者の話として、ハメネイ師の殺害の情報を否定し、「敵は心理戦をしかけている」と主張しています。"
        ],
        "timestamp": 1772310227.1396115
    },
    "506290": {
        "title": "【速報中】米 イスラエルがイラン攻撃“200人以上死亡”報道も",
        "url": "https://news.web.nhk/newsweb/na/na-k10015062901000",
        "content": [
            "アメリカとイスラエルが攻撃に踏み切ったイランでは首都テヘランなど各地で爆発が確認され、イランメディアはこれまでに200人以上が死亡したと伝えています。トランプ大統領はイランの国民に向けて体制の転換を視野に行動を呼びかけた一方、イラン側は報復として中東各国にあるアメリカ軍基地やイスラエルを攻撃し、軍事衝突の拡大が懸念されます。",
            "また、イスラエルの複数のメディアやロイター通信は、イスラエルの当局者の話として、イランの最高指導者ハメネイ師がイスラエルとアメリカの攻撃で殺害されたと報じました。一方、イランのメディアは最高指導者の関係者の話として、ハメネイ師の殺害の情報を否定し、「敵は心理戦をしかけている」と主張しています。",
            "アメリカとイスラエルは2月28日、イランに対する攻撃に踏み切り、トランプ大統領はSNSへの投稿で「このテロ支援政権が核兵器を持つことは決して許されないというのが、特にアメリカ、そして私の政権の一貫した政策だ」と述べて、攻撃の理由を明らかにしました。",
            "その上で、イランの国民に向けて「われわれが作戦を終えたら政府を掌握せよ。アメリカは圧倒的な力と破壊的な武力であなた方を支援する」として、体制の転換を視野に行動を呼びかけました。",
            "また、イスラエル軍は28日朝、イランの高官らが集まっていた複数の場所を一斉に攻撃したとしていて、数か月かけて攻撃の計画を策定したとしています。",
            "イランでは首都テヘランなど各地で爆発が確認され、イランのメディアは赤新月社の話として、国内にある31の州のうち24の州が攻撃され、これまでに201人が死亡し、740人以上がけがをしたと伝えています。",
            "このうち南部の州では小学校が攻撃を受け、これまでに子どもを含む85人が死亡したほか、別の州では住宅や体育館などが攻撃され、市民15人以上が死亡したということです。",
            "攻撃を受けて、イランの軍事精鋭部隊、革命防衛隊はミサイルや無人機による報復攻撃を開始し、バーレーンにあるアメリカ海軍の第5艦隊の司令部など中東各国のアメリカ軍の基地やイスラエルの軍事拠点などを標的にしているとしています。",
            "UAEの国防省は、イランの弾道ミサイルによる攻撃があり、複数のミサイルの迎撃に成功したものの、首都アブダビでは迎撃によって破片が住宅街に落下し、1人が死亡したとしています。",
            "また、サウジアラビアの外務省は、首都リヤド周辺などでイランによる攻撃が行われ、迎撃されたと明らかにした上で、イランの攻撃を非難しました。",
            "こうした中、イランのアラグチ外相は28日、アメリカのNBCテレビに出演し、「私が知っている限り、最高指導者ハメネイ師は生きている」と明らかにしましたが、NBCテレビは「独自には検証できていない」としています。",
            "アメリカとイスラエルがイランに攻撃を行ったのは去年6月以来で、このときは12日間にわたって攻撃の応酬が続きました。",
            "イスラエル軍はイランの政権を弱体化させるため、作戦を続けるとしていて、軍事衝突の拡大が懸念されます。",
            "“ハメネイ師が死亡”複数の報道 イランメディアは情報を否定",
            "イスラエルの複数のメディアやロイター通信は、イスラエルの当局者の話として、イランの最高指導者ハメネイ師がイスラエルとアメリカの攻撃で殺害されたと報じました。",
            "また、イスラエルのネタニヤフ首相は28日、ビデオ声明で、ハメネイ師の邸宅を破壊したとしたうえで、「この暴君がいなくなったという多くの兆候がある」と述べました。",
            "一方、イランのメディアは最高指導者の関係者の話として、ハメネイ師の殺害の情報を否定し、「敵は心理戦をしかけている」と主張しています。",
            "「ホルムズ海峡は“事実上”閉鎖された」イランメディアが報道",
            "イランの革命防衛隊とつながりのあるタスニム通信は海上輸送の要衝であるホルムズ海峡について日本時間の3月1日午前2時ごろ「船舶の通航が停止されたことで、ホルムズ海峡は『事実上』閉鎖された」と報じました。",
            "その上で「海峡の周辺はアメリカとイスラエルによる攻撃と、イランの対応によって安全な環境にはないため、革命防衛隊は船舶に対して海峡の通航は安全ではないと警告している」と伝えています。",
            "トランプ氏「今こそ行動を」イラン国民に現体制打倒呼びかけ",
            "トランプ大統領は日本時間の28日午後4時半、SNSに動画を投稿し「つい先ほど、アメリカ軍はイランで大規模な作戦を始めた」と明らかにしました。",
            "そして「イランは世界最大のテロ支援国家で、つい最近も路上で抗議活動を行っていた自国民数万人を殺害した。このテロ支援政権が核兵器を持つことは決して許されないというのが、特にアメリカ、そして私の政権の一貫した政策だ」と述べました。",
            "そのうえで「彼らは核への野心を放棄するあらゆる機会を拒み、もはや容認できない。やがてはアメリカ本土にも到達しうる長距離ミサイルの開発を続けてきた。このため、アメリカ軍はこの極めて邪悪で過激な独裁政権がアメリカとわれわれの核心的な国家安全保障上の利益を脅かすことを阻止するため、大規模かつ継続的な作戦を展開している」として、イラン国内のミサイル産業の基盤などを破壊する考えを示しました。",
            "そしてイラン国民に対し「われわれが作戦を終えたら政府を掌握せよ。アメリカは圧倒的な力と破壊的な武力であなた方を支援する。今こそ行動を起こす時だ。この機会を逃してはならない」と述べて、イランの現在の体制を倒すよう呼びかけ、アメリカが支援する考えを示しました。",
            "トランプ大統領は、このほかにもSNSへの投稿の中で「イランの政権は、殺害を企てている。戦争ではよくあることだが、勇敢なアメリカの英雄たちの命が失われ、犠牲者が出るかもしれない。われわれは今のためだけではなく将来のために行動している。これは崇高な使命だ」と述べました。",
            "さらにイラン軍などに対し「武器を捨てよ。さもなければ、死を覚悟せよ」と述べた上で、イランの国民に対し「自由の時が目前に迫っている」と呼びかけました。",
            "米国防総省「壮絶な怒り」作戦とSNSに投稿",
            "アメリカ国防総省は28日、SNSに「オペレーション・エピック・フューリー」＝「壮絶な怒り」作戦と投稿しました。",
            "中東地域を管轄のアメリカ軍“米側の死傷者 報告されていない”",
            "中東地域を管轄するアメリカ中央軍は28日、声明を出し、アメリカ東部時間の28日午前1時15分、日本時間28日午後3時15分に攻撃を開始したと明らかにしました。",
            "そして「差し迫った脅威をもたらす場所を優先的に攻撃対象とした」として、軍事精鋭部隊、革命防衛隊の施設、防空設備、それにミサイルや無人機の発射基地などを標的にしたとしています。",
            "また、「アメリカ側の死傷者や戦闘による負傷者は報告されていない。アメリカの施設への被害は限定的なもので、作戦に影響は出ていない」と強調しています。",
            "イスラエル ネタニヤフ首相「人類すべてにとっての脅威」",
            "イスラエルのネタニヤフ首相は28日、SNSで声明を出しました。",
            "声明では「イスラエルと米国はイランのテロリスト政権による存亡に関わる脅威を取り除くため作戦を開始した」としています。",
            "そして「この殺人的なテロリスト政権が核兵器で武装すれば人類すべてにとっての脅威となり、決して認めてはならない。われわれの行動は勇敢なイランの人々がみずからの運命をみずからの手で切り開くための条件を整えるだろう」と主張しています。",
            "そのうえで「これからの作戦では、われわれ全員に忍耐と不屈の精神が求められる。われわれは共に立ち、共に戦い、イスラエルの永遠を確かなものにするだろう」と述べました。",
            "イスラエル軍報道官「多くの標的を攻撃した」",
            "イスラエル軍の報道官はイランに対する先制攻撃について28日、声明を出し、「空軍の数十機の戦闘機が最初の攻撃を完了した。軍事施設や地上戦力、指揮命令系統などイランの政権に属する多くの標的を攻撃した」と主張しました。",
            "その上で「イランのテロリスト政権が武装し、力を蓄え、イスラエルの安全保障に対する脅威となることを許さない」と強調しました。",
            "またイスラエル軍は、イラン西部でミサイルの発射設備を含む数百の標的を攻撃したとし、攻撃の様子だとする映像も公開しました。",
            "さらにイスラエル軍はイランへの攻撃について声明で、28日朝、イランの高官らが集まっていた複数の場所を一斉に攻撃したとしています。そして数か月かけて攻撃の計画を策定したとし、イランの高官が集まるタイミングを見極める情報収集活動が計画の中心だったとしています。",
            "「イラン中部でも爆発音」イラン複数メディア",
            "イランでは首都テヘランなどで爆発が確認され、イランの複数のメディアは、現地時間の28日午前11時半すぎ、日本時間の午後5時すぎにもイラン各地の都市で爆発音が聞こえたと報じています。",
            "このうち国営メディアは、郊外に核施設があるとされる中部のイスファハンでも爆発音が聞こえたと伝えています。",
            "“攻撃で被害受けたハメネイ師の邸宅” 衛星写真 ロイター配信",
            "ロイター通信はアメリカとイスラエルによる攻撃で被害を受けたイランの最高指導者、ハメネイ師の邸宅を撮影したとする衛星写真を配信しました。写真では、黒煙が上がり、建物が破壊されている様子が映し出されています。",
            "また、アメリカの有力紙、ニューヨーク・タイムズもハメネイ師の邸宅とする衛星写真を掲載していて、この建物は、ハメネイ師の住居であり、高官を接待する施設としても使用されていると指摘しています。",
            "イラン外相「最高指導者ハメネイ師は生きている」",
            "イランのアラグチ外相は28日、アメリカのNBCテレビに首都テヘランから出演し、「私が知っている限り、最高指導者ハメネイ師は生きている」と話しました。またアラグチ外相は「司令官が1人か2人死亡したかもしれないが、幹部は生きている」としています。NBCテレビは、アラグチ外相の主張について「独自には検証できていない」としています。",
            "“小学校に攻撃 子どもを含む108人が死亡” イランメディア報道",
            "イランのメディアは、南部ホルムズガン州にある小学校に28日、イスラエル軍の攻撃があり、検察当局の話としてこれまでに子どもを含む108人が死亡したと伝えています。",
            "破壊された校舎のがれきの下にはいまも複数の人たちが取り残されていて、救出活動が行われているとしています。",
            "イランのペゼシュキアン大統領は「非道な攻撃によって多数のむくな生徒が殉教したことは、イラン国民全体、そしてすべての自由な人々の心を深く傷つけた」として、哀悼の意を示す声明を発表しました。",
            "この中でペゼシュキアン大統領は「この野蛮な行為は、侵略者たちが重ねてきた数々の罪の記録に、さらに暗い1ページを付け加えるものであり、決してわが国の歴史的記憶から消えることはない」と述べ、攻撃を非難しました。",
            "イランの複数メディア 赤新月社“24州で攻撃され 201人が死亡”",
            "イランの複数のメディアは、赤新月社の報道官の話として、24の州が攻撃され、現地時間の28日午後8時45分、日本時間の今月1日午前2時15分の時点で、201人が死亡し、747人がけがをしたと伝えています。",
            "イラン国営通信 ハッキングされたか",
            "アメリカの有力紙、ニューヨーク・タイムズはアメリカとイスラエルが攻撃を行った時間帯、イランの複数の報道機関のウェブサイトが閲覧できなくなったと伝えました。その中には国営通信も含まれ、攻撃の最中にハッキングされ、運用を停止しましたが、その後、再開したということです。",
            "「イスラエルにミサイル発射確認」イランが報復開始発表",
            "イスラエル軍は、日本時間の28日午後5時以降、イランからイスラエルに向けて相次いでミサイルが発射され、軍が迎撃を行っていると発表しました。",
            "アメリカ海軍の中東地域を管轄する第5艦隊の拠点があるバーレーンの国営メディアは28日、当局の話として、「アメリカの第5艦隊に所属する施設がミサイル攻撃を受けた」と報じました。",
            "ロイター通信はこれに先だって、バーレーンの目撃者の話として「アメリカ海軍の基地があるエリアから煙が見える」と伝えていたほか、中東の衛星テレビ局アルジャジーラなども「バーレーンで爆発音が聞こえた」という情報を報じていました。",
            "イランの軍事精鋭部隊、革命防衛隊は声明を出し、「イランへの侵略の対応として大規模なミサイルや無人機による攻撃の第一波が開始された」として、イスラエルへの報復を開始したと発表しました。",
            "また、イラン外務省は28日、声明を発表し、攻撃は明白な国連憲章違反だとしたうえで、「アメリカとイスラエルによる新たな軍事侵略は外交交渉のまっただ中に行われた」とし、アメリカ側を厳しく非難しました。",
            "そのうえですべての国連加盟国に対し、侵略行為を強く非難し、これに対抗するための緊急の行動を取るよう求めました。そして、「イラン軍は侵略者に対して強力に反撃する」とし、アメリカやイスラエルに対して報復を行う姿勢を強調しています。",
            "イスラエルメディアは治安当局の関係者の話として今回の攻撃について、アメリカとイスラエルが共同で計画してきた作戦で、初期段階は4日間にわたって行われる予定だと報じていて、軍事衝突の拡大が懸念されます。",
            "イスラエル救急当局「89人が軽いけが」",
            "イランからミサイルなどによる報復攻撃が続く中、イスラエルの救急当局は28日、これまでに89人が軽いけがをしたと発表しました。3人が、飛しょう体の破片にあたるなどしてけがをしたほか、86人が避難中に転倒したということです。",
            "サウジアラビア外務省「首都周辺など標的に攻撃され迎撃」",
            "サウジアラビアの外務省は28日、声明を発表し、首都リヤド周辺や東部の州を標的にイランによる攻撃が行われ、迎撃されたと明らかにしました。その上で、「露骨かつ卑劣な攻撃に対し強い非難を表明する」とし、イランによる攻撃はいかなる口実や方法によっても正当化されることはないとしています。",
            "ドバイ情報当局 “高級住宅など建ち並ぶ巨大な人工島で火災”",
            "UAE＝アラブ首長国連邦のドバイの情報当局は28日、高級住宅やホテルなどが建ち並ぶヤシの木をかたどった巨大な人工島「パーム・ジュメイラ」で建物火災が発生したと発表しました。",
            "この火災で4人がけがをし、医療機関へ搬送されたということです。",
            "イランが中東各地にあるアメリカ軍の基地などに報復攻撃を行う中、中東の衛星テレビ局アルジャジーラはドバイでも爆発音が聞こえたなどと伝えています。",
            "パーム・ジュメイラに住む住民の1人はNHKの取材に対し、この火災の影響で住民らが避難していると話していました。",
            "「バーレーンの米軍基地エリアから煙」目撃情報",
            "ロイター通信は、現地時間の28日正午ごろ、日本時間の午後6時ごろ、バーレーンの目撃者の話として「バーレーンのアメリカ軍基地があるエリアから煙が見える」と伝えました。",
            "アメリカ海軍は中東地域を管轄する第5艦隊の拠点をバーレーンの首都マナマに置いています。バーレーン当局は住民などに安全を確保するよう呼びかけています。",
            "イランの在留邦人は約200人 外務省が情報収集急ぐ",
            "外務省によりますと、イランには28日現在で、およそ200人の日本人が滞在しているということで、現地の大使館などを通じて情報収集を急いでいます。",
            "外務省の幹部は、NHKの取材に対し「大規模な軍事力を中東地域に展開していたアメリカが簡単に軍を撤収させることは考えにくく、何があってもおかしくないと日本政府内の警戒も高まっていた。今後の状況を注視していくとともに、まずはイランに滞在する邦人の保護に万全を期していく」と述べました。",
            "政府は、28日午後10時45分ごろからおよそ1時間、総理大臣官邸で、高市総理大臣や茂木外務大臣、小泉防衛大臣らが出席して、NSC＝国家安全保障会議の閣僚会合を開きました。情報を分析するとともに、今後の対応などを協議したものとみられます。",
            "NSC＝国家安全保障会議の閣僚会合 今後の対応など協議か",
            "アメリカとイスラエルによるイランへの攻撃などを受けて、政府は、28日午後10時45分ごろからおよそ1時間、総理大臣官邸で、高市総理大臣や茂木外務大臣、小泉防衛大臣らが出席して、NSC＝国家安全保障会議の閣僚会合を開きました。情報を分析するとともに、今後の対応などを協議したものとみられます。",
            "国連事務総長「即時の敵対行為の停止と緊張緩和を」",
            "国連のグテーレス事務総長は28日、声明を発表し「中東での軍事的なエスカレーションを非難する。アメリカとイスラエルによるイランへの武力行使と、それに続くイランによる地域全体での報復は、国際的な平和と安全を損なうものだ」としています。",
            "その上で「即時の敵対行為の停止と緊張緩和を求める。失敗すれば民間人と地域の安定に深刻な結果をもたらす、より広範な地域紛争の危険を招くことになる」と指摘しました。",
            "そして「国際法にもとづいた国際紛争の平和的解決に代わる実行可能な選択肢は存在しない」として、国際法を順守し外交的な解決を目指すべきだと強調しています。",
            "国連 軍事行動を非難「代償を払うのは常に民間人」",
            "OHCHR＝国連人権高等弁務官事務所のターク人権高等弁務官は28日、声明を発表し「イスラエルとアメリカによるイランへの攻撃と、それに続くイランの報復攻撃を遺憾に思う。いかなる武力紛争においても最終的な代償を払うのは常に民間人だ」として軍事行動を非難しました。",
            "そのうえで「すべての当事者に自制と緊張緩和を求める。数時間前まで積極的に解決策を模索していた交渉の場に戻るよう訴える」として、外交的な解決を模索するよう呼びかけました。",
            "ロシア外務省「政治的・外交的解決の軌道に戻すこと求める」",
            "ロシア外務省は、アメリカとイスラエルがイランに対する軍事行動を開始したことを受けて28日「直ちに状況を政治的、外交的解決の軌道に戻すことを求める」とした声明を発表しました。",
            "声明では「イラン周辺の情勢の長期的な正常化を図ることを表向きの目的とした新たな交渉プロセスを装って、再び攻撃が行われている事実は非難に値する」と批判しています。その上で「アメリカとイスラエルはこの地域を人道的、経済的、そしておそらくは放射能汚染による破滅へと急速に追い込む危険な冒険に再び乗り出している」と指摘しています。",
            "また、ロシア外務省は28日、ロシアのラブロフ外相とイランのアラグチ外相が電話会談を行ったと発表しました。",
            "会談はイラン側の提案で行われたということで、アラグチ外相はアメリカとイスラエルによる軍事行動に対してイラン側がとった措置について説明した上で、国連安全保障理事会の緊急会合を開く計画について伝えたということです。",
            "これに対し、ラブロフ外相は、アメリカとイスラエルによる軍事行動について「国際法の原則と規範に違反し、地域や世界の安定と安全に深刻な影響を及ぼすことを完全に無視している」として非難したということです。",
            "また、ラブロフ外相はイランへの攻撃を即時に停止し、状況を政治的、外交的解決の軌道に戻す必要性を強調したとしています。",
            "カタール・UAEの外務省が声明 イランを強く非難",
            "カタール外務省は28日、声明を発表し、カタールの領土がイランの弾道ミサイルによる攻撃を受けたとして「国家主権の明白な侵害であり、地域の安全保障と安定を脅かす、許すことのできないエスカレーションだ」などと強く非難しました。",
            "そして「イランとの二国間関係の基盤を揺るがすものだと」したうえで、これ以上の状況の悪化を防ぎ、交渉に戻るよう呼びかけました。",
            "また、UAE＝アラブ首長国連邦の外務省も声明を発表し「UAEなどを狙ったイランのミサイル攻撃は、国家主権の明らかな侵害であり、国際法や国連憲章に違反している」と強く非難しました。そのうえで、自制と外交による解決を呼びかけました。",
            "UAE国防省 “イランの弾道ミサイルによる攻撃を受けた”",
            "UAE＝アラブ首長国連邦の国防省は28日、イランの弾道ミサイルによる攻撃を受けたと明らかにしました。",
            "UAEは複数のミサイルの迎撃に成功したものの、首都アブダビでは迎撃によって破片が住宅街に落下し、1人が死亡したとしています。",
            "また、中東の衛星テレビ局アルジャジーラは、アブダビのほか、ドバイでも爆発があったと伝えています。",
            "協議を仲介 オマーン外相「落胆している」",
            "イランの核開発などをめぐるアメリカとイランの協議を仲介してきたオマーンのバドル外相は28日、SNSに投稿し「落胆している。活発で真剣な交渉がまたしても損なわれた。これはアメリカの利益にも、世界平和の大義にも役に立つものではない。私は苦しむことになる罪のない人々のために祈る。アメリカにはこれ以上、深く巻き込まれないよう促す」としました。",
            "バドル外相は27日、アメリカでバンス副大統領と会談したあと、アメリカメディアの取材に対し、両国の合意は「手の届くところにある」として外交での解決を呼びかけていました。",
            "EU声明「最大限の自制と国際法順守求める」",
            "EU＝ヨーロッパ連合のフォンデアライエン委員長とコスタ大統領は共同で声明を発表し「中東の状況は非常に懸念される。緊張をさらに高めたり、世界の核不拡散の体制を損なわせたりする行動を防ぐことは極めて重要だ。すべての関係者に対し、最大限の自制とともに民間人を保護し、国際法を順守するよう求める」としています。",
            "英仏独首脳は共同声明を発表 イランの攻撃を非難",
            "フランスとドイツ、そしてイギリスの首脳は28日、イラン情勢をめぐって共同で声明を発表し、「イランによる周辺諸国への攻撃を最も強いことばで非難する。イランは無差別の攻撃を控えなければならない」と非難しました。そしてイランの指導部に対し交渉による解決を促し、イランの国民はみずから将来を決定できるようにしなければならない、としています。",
            "また、3か国はイランへの攻撃には加わっていないとした上で、アメリカやイスラエル、そして、関係各国と緊密に連絡を取り合っていて、地域の安定や民間人の保護に取り組んでいくと強調しました。",
            "ドイツ政府報道官 “事前に報告受けていた”",
            "また、ドイツ政府の報道官は、イスラエルによるイランへの攻撃について28日午前中に事前に報告を受けていたとした上で「ドイツ政府は、状況を注視しており、ヨーロッパ各国と緊密に連携している」とする声明を発表しました。",
            "ウクライナ ゼレンスキー大統領「正当だ」",
            "ウクライナのゼレンスキー大統領は28日、SNSへの投稿で「イラン国民にテロの政権から解放される機会を与え、イランによるテロに苦しんだすべての国の安全を保証することは正当だ。アメリカの決意が示されるたびに、世界の犯罪者は弱体化する。この認識はロシアにも伝わる必要がある」と述べました。",
            "また、中東地域がより安全で安定した地域になることを期待するとしたうえで、「ウクライナは安全と正義が高まり、テロの政権が減るよう、あらゆる国を支援する用意がある」としています。",
            "カナダ首相「アメリカの行動を支持」",
            "カナダのカーニー首相は28日「イランが核兵器を得ることを阻止し、国際的な平和と安全をさらに脅かすことを防ぐためのアメリカの行動を支持する」という声明を発表しました。",
            "そして、たび重なる各国の外交努力にもかかわらず、イランは核開発の停止などに応じていないと非難した上で「カナダは抑圧的な政権に対して長きにわたって勇敢に闘うイラン国民と連帯していく」としています。",
            "中国外務省「軍事行動 すみやかに停止を」",
            "中国外務省は28日コメントを出し「アメリカとイスラエルによるイランへの軍事攻撃を深く憂慮している。イランの国家主権と安全、領土の保全は尊重されるべきだ」としています。そのうえで「中国は、軍事行動をすみやかに停止し、緊張状態の悪化を避け、対話と交渉を再開して、中東の平和と安定を守るよう呼びかける」としています。",
            "注目",
            "今回、双方の間で急速に緊張が高まるきっかけとなったのは、去年（2025）末にイランの首都テヘランで始まった経済対策などを求める抗議活動が大規模な反政府デモへと拡大したことでした。",
            "イラン政府は強硬的な取り締まりを通じてデモを鎮圧にあたり、1月21日、治安関係者を含む3100人以上が死亡したと発表しました。一方、人権団体などはさらに多い犠牲者がでたと指摘していて全体像はいまだ明らかになっていません。",
            "こうしたなか、アメリカのトランプ大統領はことしに入り、イラン当局がデモの参加者らを殺害した場合、軍事的措置に踏み切る考えを繰り返し示すようになります。",
            "1月26日には、アメリカ軍が原子力空母「エイブラハム・リンカーン」が中東地域に派遣されたことを明らかにし、その2日後にはトランプ大統領がSNSで核開発をめぐる交渉に速やかに応じるよう求めました。",
            "その後、中東の国々の仲介を経て、アメリカとイランは去年の6月以降中断していた高官による協議を2月6日にオマーンで再開させました。",
            "協議ではアメリカが\n▼核開発問題に加えて\n▼弾道ミサイルの制限や\n▼中東各地のイランに近い勢力への支援停止も求める考えなのに対し、イランは「焦点は核開発問題のみ」だと主張しています。",
            "17日には2回目の協議がスイスで行われ、協議後、イランのアラグチ外相は、「原則について基本的な合意に達することができた」と述べたうえで双方が合意文書の草案作成を進めることで一致したと明らかにしました。",
            "協議が続く間もアメリカは中東に2隻目の空母を派遣し、多数の戦闘機などを配備するなど軍事的な圧力をいっそう強めました。",
            "トランプ大統領は19日、協議が合意に向かうのかどうかについて今後10日ほどで見極める考えを示し、アメリカのメディアはイランに対する最後通ちょうだと伝えていました。",
            "そして26日にスイスで行われた3回目の協議では、協議のあと仲介役のオマーンの外相が大きな進展があったとしたうえで、来週、オーストリアで実務レベルの協議が行われると明らかにしてました。",
            "またイランのアラグチ外相は「いくつかの重要な問題について共通の認識に近づいた」と述べた上で「今回の協議は核協議の中で最も真剣で、長いもののひとつだった」と話し、協議を続ける姿勢を示していました。",
            "アメリカがイランへの軍事的な圧力を強める中、イランの最高指導者のハメネイ師は「アメリカがイランを攻撃すれば、地域紛争になるだろう。われわれに攻撃や嫌がらせをする者には断固たる一撃を加える」と述べ、反撃する構えを強調していました。",
            "また、イランの国連代表部も19日付けで国連のグテーレス事務総長と、安全保障理事会の議長に対して書簡を送り、攻撃を受けた場合には「地域にある敵対する勢力のすべての基地や施設を正当な標的とする」として自衛権を行使して反撃する姿勢を示していました。",
            "欧米メディアがこれまで伝えた情勢",
            "今回、トランプ大統領がイランへの軍事的圧力を強めるなか、アメリカのニュースサイト、アクシオスは18日、トランプ政権がイランに対して近く、数週間にわたる大規模な攻撃に踏み切る可能性があると報じました。",
            "また有力紙ウォール・ストリート・ジャーナルは19日、トランプ大統領がまずは軍事施設などを狙った限定的な攻撃の実施を検討していると報じました。それでもイラン側が要求に応じない場合は、体制の転換も視野に入れた幅広い作戦の展開も検討しているとしています。",
            "このほかイギリスのフィナンシャル・タイムズは、アメリカ国防総省の元職員や専門家の見立てとして、現在、中東地域に展開しているアメリカ軍の兵力は、2003年にイラクに侵攻した際の規模に近いなどとした上で、「イランで数週間に及ぶ空爆作戦を維持するのに十分な規模だ」と伝えています。",
            "イランへの軍事攻撃 去年6月は12日間続く",
            "イランへの軍事攻撃をめぐっては、去年6月にイスラエルが核開発の脅威を取り除くためだとして、イラン各地にある核関連施設などを攻撃し、アメリカもイランの核施設3か所を攻撃しました。",
            "これに対してイランは報復としてカタールにあるアメリカ軍基地やイスラエル各地をミサイルで攻撃しました。",
            "軍事衝突は12日間続き、双方の攻撃でイラン側では1000人余り、イスラエル側でおよそ30人が死亡しました。"
        ],
        "timestamp": 1772310146.0026762
    },
    "506140": {
        "title": "イラン核開発めぐり 米イラン高官協議 合意に至らず終了",
        "url": "https://news.web.nhk/newsweb/na/na-k10015061401000",
        "content": [
            "イランの核開発などをめぐるアメリカとイランの高官協議は26日、合意に至らないまま終了したものの仲介役のオマーンは、「大きな進展があった」としたうえで、来週、実務レベルの協議が行われると明らかにしました。一方、アメリカ政府からの公式な反応は出ておらず、軍事的な圧力を強めるトランプ大統領がどのような姿勢を示すのかが注目されます。",
            "今月、およそ8か月ぶりに再開されたアメリカとイランの高官による協議は、3回目の協議が26日、スイスのジュネーブで行われました。",
            "合意には至りませんでしたが、仲介役のオマーンのバドル外相は「大きな進展があった」としたうえで、来週オーストリアで実務レベルの協議が行われると明らかにしました。",
            "また、イランのアラグチ外相も協議を続ける姿勢を示し、1週間以内に次の高官協議が開かれるとの見通しを示しました。",
            "一方、アメリカ政府からは公式な反応は出ていません。",
            "ニューヨーク・タイムズは、出席したウィトコフ特使とトランプ大統領の娘の夫、クシュナー氏が沈黙を守り、ホワイトハウスもコメントを控えていることは注目に値すると伝えています。",
            "また、ウォール・ストリート・ジャーナルは、双方の隔たりは依然として大きいと伝えていて、記事によりますとアメリカ側はナタンズなど主要な3つの核施設の破壊や濃縮ウランをアメリカに引き渡すことなどを求めたのに対し、イラン側はウランの国外移転を拒否したということです。",
            "一方、複数のアメリカメディアは、トランプ大統領が26日、中東地域を管轄するアメリカ中央軍の司令官からイランへの軍事的な選択肢について説明を受けたと伝えました。",
            "イランに対する軍事的な圧力を強めるトランプ大統領が、今回の協議を受けてどのような姿勢を示すのかが注目されます。",
            "米 バンス副大統領「何年もの中東の戦争突入はない」",
            "アメリカがイランに軍事的な圧力をかける中、バンス副大統領は26日、有力紙ワシントン・ポストの取材に対し、「われわれが、終わりのない何年もの中東の戦争に突入することは起こりえない」と述べ、アメリカ軍の長期的な関与は想定していないとの考えを示しました。",
            "その上で、「われわれはみな、外交的解決を望んでいる。しかし、それはイラン側の行動と発言にかかっている」と述べ、核開発などをめぐる協議で譲歩するようイランに迫りました。",
            "イラン外相「双方が以前よりも真剣な姿勢」",
            "イランのアラグチ外相は協議後の取材に応じ、「いくつかの問題については合意に至ったが意見の相違がある問題もあり、交渉による解決に向けて双方が以前よりも真剣な姿勢を見せていることが明らかになった」と評価しました。",
            "アラグチ外相は来月2日からオーストリアの首都ウィーンでIAEAの協力を得て、実務レベルの作業を始めるとしています。",
            "木原官房長官「引き続き 重大な関心もって注視」",
            "木原官房長官は27日午前の記者会見で「現在、両国で協議結果の評価が行われていると承知している。日本は、対話を通じた問題の解決を一貫して支持していると同時にイランによる核兵器開発は決して許されないとの立場で、引き続き、重大な関心をもって注視をしている。政府としては、事態の平和的な解決を望むとともに、邦人保護に万全を期していく」と述べました。",
            "米元高官 “譲歩引き出すため 限定的攻撃の可能性ある”",
            "アメリカとイランの対立について、トランプ政権1期目で対イラン政策を担当した元高官がNHKの取材に応じました。",
            "シンクタンク「外交問題評議会」のエリオット・エイブラムス上級研究員は、1期目のトランプ政権でイラン担当の特別代表をつとめ、対イラン政策の中心的な役割を担いました。",
            "26日、NHKのインタビューに応じ、「トランプ大統領は、可能性は低くても外交的な出口を望んでいる。軍を使えばうまくいく可能性はあるが、うまくいかない場合、アメリカ人が命を落とし大統領自身も政治的に痛手を負うおそれがあるからだ」と述べました。",
            "一方で、「軍事行動に踏み切る場合には、『自分は合意を提案したが、相手は受け入れる見込みはない。すべてを拒否している』などと説明する必要があるが、それはありえる」と述べました。",
            "そして、トランプ大統領は長期にわたる軍事的な関与を望んでいないとしたうえで、そのねらいについて「イランの体制転換ではなく、中東地域のアラブの友好国やイスラエルに対してイランがもたらす脅威に終止符を打つことだ。要求に応じないなら、『限定攻撃し、その後、交渉する』という考えだろう」と述べ、イラン側から譲歩を引き出すため限定的な攻撃を行う可能性があるという見方を示しました。",
            "衛星画像で見る米軍機の展開",
            "イランとの協議を重ねる一方で、アメリカのトランプ政権は中東地域に大規模な軍事力の展開を進めています。",
            "衛星画像に多数の軍用機が空軍基地に集結している様子が捉えられました。",
            "ヨルダン東部 ムワッファク・サルティ空軍基地",
            "このうちヨルダン東部にあるムワッファク・サルティ空軍基地では、1月下旬には空いていた駐機場が2月20日には戦闘機など24機で埋まっているのがわかります。",
            "アメリカメディアは、最新鋭のステルス戦闘機F35などが飛来したと伝えています。",
            "新たに土塁で囲まれた区画が造成",
            "さらに、この基地の南側を見ると、新たに土塁で囲まれた区画が造成され、ミサイルを発射する装置のように見えるものが8か所に配置されているのがわかります。",
            "アメリカの有力紙ニューヨーク・タイムズは、イランのミサイルから基地を守るために新たに設置された防空システムだと伝えています。",
            "サウジアラビア 首都近郊 プリンス・スルタン空軍基地",
            "一方、サウジアラビアの首都リヤド近郊にあるプリンス・スルタン空軍基地でも、1月下旬から徐々に軍用機が増え、2月21日時点では大型輸送機や空中給油機、早期警戒管制機などとみられるあわせて37機が駐機しているのが確認されました。",
            "米 中東地域に大規模な軍事力投入",
            "アメリカのトランプ政権は、中東地域に大規模な軍事力を投入しています。",
            "アメリカの有力紙、ニューヨーク・タイムズによりますと、今月25日の時点で、アラビア海に3隻の駆逐艦と2隻の戦闘艦、そして、その南西部にステルス戦闘機F35などを搭載した原子力空母「エイブラハム・リンカーン」と、巡航ミサイル・トマホークを備えた3隻の駆逐艦が展開しています。",
            "また、地中海のギリシャ、クレタ島付近に、最新鋭の原子力空母「ジェラルド・フォード」と3隻の駆逐艦が派遣されています。",
            "このほかにも地中海東部に2隻の駆逐艦、バーレーン沖に1隻の駆逐艦と1隻の戦闘艦、オマーン湾周辺の海域に1隻の駆逐艦が展開していて、駆逐艦の総数は13隻に達しているとしています。",
            "一方、空軍の戦力では、ヨルダン東部のムワッファク・サルティ空軍基地に、先月中旬から今月中旬にかけて攻撃機が60機以上飛来したと伝えています。",
            "そして、今月24日、アメリカはイスラエル南部の空軍基地に11機のF22戦闘機を配置したほか、数十機の給油機や輸送機もアメリカからヨーロッパにある基地へ展開していると報じています。",
            "“米軍 複数のF22戦闘機をイスラエルに派遣”",
            "さらにアメリカやイスラエルのメディアは、アメリカ軍が24日、複数のF22戦闘機をイスラエルに派遣したと伝えました。",
            "一時的に駐機していたイギリスにある基地から12機の離陸が確認されたということです。",
            "ニューヨーク・タイムズは、今回の大規模な展開の中でF22戦闘機の派遣は初めてになるとして、イランに対しより攻撃的な姿勢を示そうとしているという専門家の見方を伝えています。",
            "アメリカのシンクタンク、CSIS＝戦略国際問題研究所は、中東に展開しているアメリカ軍の戦闘機や攻撃機が200機以上にのぼるとする集計を公表しています。",
            "米軍 原子力空母はギリシャからイスラエルへ",
            "中東に派遣されたアメリカ軍の原子力空母、「ジェラルド・フォード」についてロイター通信は26日、地中海のギリシャ、クレタ島を出港したと伝えました。",
            "イスラエル北部のハイファに近い海域へ向かっていて、空母は27日に到着する見込みだとしています。"
        ],
        "timestamp": 1772225260.8432648
    },
    "506259": {
        "title": "小学館編集部“略式命令受けた漫画家起用は問題”作品配信停止",
        "url": "https://news.web.nhk/newsweb/na/na-k10015062591000",
        "content": [
            "小学館が運営する漫画アプリの編集部は、過去に児童ポルノ禁止法違反の罪で罰金の略式命令を受けた漫画家を、その後、別の名義で漫画の原作者として起用したことについて、「起用判断および確認体制に問題があった。被害に遭われた方に対し、心よりお詫び申し上げます」などとして作品の配信を停止したことを明らかにしました。",
            "小学館が運営する漫画アプリ「マンガワン」の編集部は、連載する漫画「常人仮面」について、「原作者の起用判断および確認体制に問題があった」として、配信と単行本の出荷を停止したことを27日、公式ホームページで発表しました。",
            "ホームページなどによりますと、この漫画の原作者は6年前に児童ポルノ禁止法違反の罪で略式起訴され、罰金の略式命令を受けていて、当時、漫画家として描いていた作品の連載が中止になったということです。",
            "編集部では、その後、4年前に連載が始まった今回の作品で、別の名義で原作者として起用していたということです。",
            "編集部は「本来であれば原作者として起用すべきではありませんでした。被害に遭われた方に対し、心よりお詫び申し上げます。編集部として責任を重く受け止めております」とコメントしています。",
            "この原作者をめぐっては、被害者の女性から、性被害を受けたことによるPTSD＝心的外傷後ストレス障害を発症したとして損害賠償を求める訴えを起こされていて、今月20日に、札幌地方裁判所が1100万円の賠償を命じていました。"
        ],
        "timestamp": 1772225176.0059454
    },
    "506237": {
        "title": "渡良瀬遊水地でヨシが燃え広がる 約7時間後に鎮火",
        "url": "https://news.web.nhk/newsweb/na/na-k10015062371000",
        "content": [
            "27日午後、栃木や群馬などにまたがる渡良瀬遊水地でヨシが燃え広がり、火はおよそ7時間後に消し止められました。警察によりますと、けがをした人はいないということです。",
            "消防によりますと27日午後3時すぎ、栃木、群馬、茨城、埼玉の4県にまたがる渡良瀬遊水地で「下草が燃えている」と通りかかった人から通報がありました。",
            "遊水池内のヨシが燃え広がり、消防車など16台が出動したほか、茨城県のヘリコプターによる消火活動が行われた結果、発生からおよそ7時間後の27日午後10時すぎに鎮火しました。",
            "夜間で正確な焼失面積は分からないものの、70ヘクタール程度が焼けたとみられるということです。",
            "警察によりますと、周辺に住宅はなく、けが人はいませんでした。",
            "現場は渡良瀬遊水地にある谷中湖の北側で、来月7日には害虫の駆除などを目的に「ヨシ焼き」が予定されていました。",
            "警察と消防は28日、火事の原因や焼けた面積を詳しく調べることにしています。"
        ],
        "timestamp": 1772225001.1391056
    },
    "506269": {
        "title": "WBC日本代表 壮行試合 佐藤輝明のスリーランなど投打に収穫",
        "url": "https://news.web.nhk/newsweb/na/na-k10015062691000",
        "content": [
            "来月のWBC＝ワールド・ベースボール・クラシックに臨む日本代表は、27日夜に中日と壮行試合を行い、4番に入った佐藤輝明選手にスリーランホームランが出たほか、先発した宮城大弥投手が3回無失点と好投するなど5対3で勝ち、投打ともに収穫の多い試合となりました。",
            "日本代表は27日夜、バンテリンドーム ナゴヤで中日との壮行試合を行い、26日にチームに合流した大谷翔平選手をはじめ大リーグの選手を除く国内のプロ野球の選手たちが出場しました。",
            "試合は1回、4番に入った阪神の佐藤選手が1アウト一塁二塁からライトスタンドの3階席に届くスリーランホームランを打って3点を先制しました。",
            "投げては、先発したオリックスの宮城投手が150キロ前後の伸びのある速球やキレのあるスライダーを軸に3回をヒット1本、無失点で3つの三振を奪う好投を見せました。",
            "また2人目としてマウンドに上がり、今回の日本代表で初めての実戦となったロッテの種市篤暉投手は、最速156キロの速球と140キロ台中盤で落差の大きいフォークボールで中日の中軸を3人で打ち取り、順調な調整ぶりを示しました。",
            "試合は5対3で日本代表が勝ち、投打ともに収穫の多い試合となりました。",
            "日本代表の井端弘和監督は「チャンスでのひと振りで1回に3点入ったのは大きかった。ピッチャー陣も宮崎の壮行試合の時よりみんなよくなっていたし、初登板の種市投手もいいピッチングだった」と手応えを口にしていました。",
            "日本代表は、28日も中日と壮行試合を行います。",
            "佐藤輝明「積極的にいいスイングができた」",
            "1回に特大のスリーランホームランを打った佐藤輝明選手は「初球から振ろうと決めていたので、積極的にいいスイングができた。自分はアピールする立場だと思っているので、きょうはいい結果が出てよかった」と振り返りました。",
            "また、試合前に大リーグの選手たちがバッティング練習で特大の当たりを見せたことを問われると、「見て勉強することもたくさんあるので、しっかり見て自分に還元できればいいと思う」と話していました。",
            "そして、WBC本番に向けての抱負については「連覇もかかっているので、その一員になれるように頑張りたい」と意気込んでいました。",
            "宮城大弥「いい感じ 出力も目いっぱい」",
            "先発して3回無失点と好投した宮城大弥投手は「状態的にもよかったと思うし、いい感じに投げることができた。出力も目いっぱい出ていた」と手応えを口にしました。",
            "一方で「フォアボールからピンチにつながってしまった点は課題だ。一生懸命練習して改善したい」と反省も忘れませんでした。",
            "前回大会でともに戦い、宮城投手のピッチングをベンチで見守っていた大谷翔平選手からは、マウンドを降りたあとに「ナイスピッチ」と声をかけてもらったということです。",
            "投手の球数や登板間隔にルールがある本大会では、先発投手に続いて複数イニングを投げる「第2先発」として活躍が期待される宮城投手ですが、「チーム全員で勝ちを目指して戦っていきたい」と意気込んでいました。",
            "種市篤暉「三振率を上げられるよう」",
            "種市篤暉投手は「強い速球を投げることがメインだった。そこは出せたので、よかったと思う」と試合を振り返りました。",
            "また、今大会初めて導入される投球間の時間制限、ピッチクロックを初めて実戦で経験したことについては、「だいぶ焦って投げていた部分があった。もう少し時間をゆっくり使うことを意識したい」と話していました。",
            "そして、自身の「こだわり」と話す三振を国際大会で取ることの重要性について問われると、「海外の選手は大きな当たりがあるので、バットに当てさせないことがいちばん重要になってくる。三振率を上げられるようにやっていきたい」と話していました。",
            "WBC本番に向けては「前回大会に続いて連覇できるよう、中心的な役割を担えるように頑張りたい」と引き締まった表情で意気込みを語っていました。",
            "大勢 右足つり降板 急きょ登板の高橋宏斗がリード守る",
            "日本代表の抑え候補として期待されている巨人の大勢投手が、9回に6人目でマウンドに上がりましたが、2アウト一塁からレフトへヒットを打たれて三塁のベースカバーに入った際に右足を気にするしぐさを見せ、ベンチ裏に引き上げたあと、そのまま途中交代となりました。",
            "試合後、大勢投手は、投球中に右足のふくらはぎがつったと説明したうえで「注目される試合でマウンドを降りてしまったのは情けない。これから治療する」と話していました。",
            "能見篤史投手コーチは、大きなけがではないとしたうえで「今後の調整は本人と相談になるが、たぶん大丈夫」と話し、井端監督も大事には至らないという見方を示しました。",
            "一方、大勢投手に代わって9回2アウトから急きょマウンドに上がった中日の高橋宏斗投手は、最初のバッターにタイムリーヒットを打たれましたが、後続を抑えてリードを守り抜きました。",
            "高橋投手は「無失点で切り抜けられず、ふがいなさを感じた。こういうアクシデントは大会でもありうると思うので、そこを任せてもらえるピッチャーになりたい」と話していました。"
        ],
        "timestamp": 1772224929.3216913
    },
    "506264": {
        "title": "オープンAI アマゾンやソフトバンクなどから資金調達 17兆円余",
        "url": "https://news.web.nhk/newsweb/na/na-k10015062641000",
        "content": [
            "生成AIのChatGPTを手がける「オープンAI」は27日、IT大手のアマゾンやソフトバンクグループ、それに半導体大手のエヌビディアから日本円で17兆円あまりの資金を調達すると発表しました。AIをめぐる競争が激しくなる中、会社としてはさらに開発を強化するねらいがあります。",
            "オープンAIは27日、あわせて1100億ドル、日本円でおよそ17兆1600億円の資金を調達すると発表しました。",
            "内訳はアマゾンが500億ドル、エヌビディアとソフトバンクグループがそれぞれ300億ドルずつとなっていて、このうちソフトバンクグループはこれまでの出資分とあわせ、オープンAIの株式のおよそ13％を保有する形になるということです。",
            "今回の資金調達にあたり、オープンAIの企業価値は7300億ドル、日本円でおよそ114兆円と評価されたということです。",
            "アルトマンCEOは「すべての人に役立つAIを構築するには緊密な連携が必要で、われわれはこれを一緒に実現できることをうれしく思う」とするコメントを発表しました。",
            "オープンAIはこれまで生成AIの分野をリードしてきましたが、IT大手のグーグルや新興企業のアンソロピックなどとの競争が激しくなるなか、調達した資金によってさらに開発を強化するねらいがあります。"
        ],
        "timestamp": 1772224452.2399678
    }
}