{
    "505855": {
        "title": "「国民会議」“今週にも設置” 消費税の減税など議論へ",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058551000",
        "content": [
            "政府・与党は消費税の減税などを議論する超党派の「国民会議」を今週中にも設置したいとしています。\n会議では、所得に応じて給付や所得税の控除を行う「給付付き税額控除」の導入と、食料品の消費税の2年間ゼロを…"
        ],
        "timestamp": 1771793361.8924165
    },
    "505867": {
        "title": "WBC日本代表が初実戦 ソフトバンクと壮行試合で快勝",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058671000",
        "content": [
            "3月のWBC＝ワールド・ベースボール・クラシックで大会連覇を目指す日本代表は、初めての実戦としてソフトバンクと壮行試合を行い、打線がヒット16本で13得点をあげて快勝しました。",
            "日本代表は、国内のプロ野球の選手が中心となって参加している宮崎合宿で、22日、大会本番へ向けた初めての実戦としてソフトバンクと壮行試合を行いました。",
            "日本は1回から阪神 森下翔太選手の2点タイムリーツーベースなどで4点を奪い、2回には、4番に入った阪神 佐藤輝明選手の2点タイムリーツーベースで追加点をあげました。",
            "5回には佐藤選手のこの試合2本目となる2点タイムリーツーベースや森下選手のレフトへのツーランホームランなどで5点を追加しました。",
            "日本代表の「サポートメンバー」として事前合宿に参加している国内のプロ野球の若手選手たちも同じチームとして出場するなか、ヒット合わせて16本、13得点をあげました。",
            "投げては、2人目で登板した日本ハムの伊藤大海投手や3人目のオリックスの宮城大弥投手がそれぞれ2イニングずつ投げて無失点と好投しました。",
            "試合では、今大会から初めて導入される投球間の時間制限「ピッチクロック」への対応もテーマの1つでしたが、時間を過ぎて違反を取られるケースはなく、投打ともに順調な調整ぶりを示す結果となりました。",
            "試合は、7回途中降雨コールドとなり、日本代表が13対3で勝ちました。",
            "日本代表の井端弘和監督は「打線は非常に活発だったが、満足することなくさらに上げていきたい。ピッチャー陣もピッチクロックの対応への問題もなく、本番までに精度や状態を上げていきたい」と話していました。",
            "日本代表とソフトバンクの壮行試合は23日も行われます。"
        ],
        "timestamp": 1771793076.9420123
    },
    "505868": {
        "title": "女子ゴルフ 米ツアー最終ラウンド 岩井千怜が2位 首位と1打差",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058681000",
        "content": [
            "女子ゴルフのアメリカツアーの大会はタイで最終ラウンドが行われ、岩井千怜選手がスコアを6つ伸ばして首位と1打差の2位に入りました。",
            "岩井選手は3打差の3位からスタートし、パー5のロングホール2つでイーグルを奪うなどスコアを6つ伸ばし、通算23アンダーでホールアウトしました。",
            "これに対して首位から出た地元タイのジーノ・ティティクル選手もスコアを伸ばし通算24アンダーとし、岩井選手は1打及ばず2位でした。",
            "山下美夢有選手と畑岡奈紗選手が通算13アンダーで18位、吉田優利選手と古江彩佳選手が通算12アンダーで24位に入りました。",
            "このほかの日本選手は、竹田麗央選手が31位、勝みなみ選手が35位、岩井明愛選手は48位、馬場咲希選手が53位、吉田鈴選手は61位、笹生優花選手は63位、宮田成華選手は65位でした。"
        ],
        "timestamp": 1771792994.8237412
    },
    "505875": {
        "title": "クロスカントリー 女子50km 土屋正恵は23位 オリンピック",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058751000",
        "content": [
            "ミラノ・コルティナオリンピックは大会最終日の22日、スキークロスカントリーの最後の種目、女子50キロクラシカルが行われ、土屋正恵選手は23位でした。",
            "オリンピックのクロスカントリー女子のもっとも距離の長い種目はこれまで30キロでしたが、今大会は男子と同じ50キロとなり、左右のスキー板を平行に滑らせるクラシカル走法で、1周7キロ余りのコースを7周して順位を競いました。",
            "土屋選手は今大会3種目めの出場で、中間の25キロでは20位でしたが、後半に順位を落として2時間34分23秒9で23位でした。",
            "金メダルは2時間16分28秒2をマークしたスウェーデンのエバ・アンダーション選手で出場した4種目すべてでメダルを獲得しました。銀メダルはノルウェーのハイディ・ベン選手、銅メダルはスイスのナディア・ケリン選手でした。",
            "土屋正恵 “走りきれるか不安だったが自分を奮い立たせた”",
            "土屋正恵選手は「想像どおりの過酷さで、きのうまで走りきれるか不安だったが、やるしかないと自分を奮い立たせた。急な上りではフォームが崩れるなど苦しかったが、コーチが応援してくれて気持ちを切らさずに走れた」と振り返りました。\n2大会連続の出場となった今大会については「この舞台に立てたのは私1人の力だけではないので誇りに思うし、楽しかった」と話していました。"
        ],
        "timestamp": 1771792921.128817
    },
    "505873": {
        "title": "日本選手団長 “全力で取り組んだ結果” 過去最多のメダル獲得",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058731000",
        "content": [
            "ミラノ・コルティナオリンピック、日本選手団の伊東秀仁団長が、大会を総括する会見を行い、今大会のメダルの獲得総数が冬のオリンピックで過去最多の24個となったことについて「選手たちが全力で取り組んだ結果だ」とたたえました。",
            "日本選手団の伊東団長などはミラノ・コルティナ大会の最終日となった22日、ミラノ市内で総括会見をしました。",
            "この中で伊東団長は、広域開催となった今大会について「交通手段などについては最初からわかっていたもののやっぱり大変だった。個人としては競技会場が近くにあるほうが応援に行きやすいと思う。一方で、今大会は今後のあるべき姿として、既存の施設を使うなどすばらしいオリンピックだった」と振り返りました。",
            "“ベテランと若い選手たちがうまくかみ合った”",
            "今大会、日本が獲得したメダルは金メダルが過去最多だった1998年の長野大会と並び5個、総数が前回の北京大会を上回る24個となり、冬のオリンピックで過去最多となったことについては「ベテランの選手たちと勢いのある若い選手たちが1つの目標に向かってうまくかみ合ったと思う。毎日のようにメダルを獲得した姿を全体で共有したことで『自分も』という気持ちになり、選手たちが全力で取り組んだ結果だ」と活躍をたたえました。",
            "“感謝のパレード” 4月25日に都内で予定",
            "そして、伊東団長は、ことし4月25日に選手たちが応援に対する感謝を込めたパレードを都内で実施する予定だと明かしました。",
            "今大会もひぼう中傷が相次ぐ",
            "スポーツ界で課題となっている選手に対するSNSでのひぼう中傷は今大会でも相次いでいて、JOC＝日本オリンピック委員会は引き続き、対応や対策を進めることにしています。",
            "JOCは今大会、ミラノ市内に対策チームのオフィスを初めて設置しました。",
            "弁護士などのメンバー6人が東京のメンバーと連携し、AIと目視で24時間体制での監視を続けてきました。",
            "その結果、結団式が行われた1月18日から2月21日までの間に、ひぼう中傷に該当するなどとして1919件の削除の要請を行い、このうち371件の削除を確認したということです。",
            "これについてJOCの担当者は「タイムラグのない迅速な対応ができたのは大きな成果だ」としたうえで、「大会期間中と常日頃に行われるひぼう中傷の投稿は傾向が違うと思うが、加害や拡散はやめていただきたい」と話し、今大会の検証をするとともに引き続き、対応や対策を進めることにしています。"
        ],
        "timestamp": 1771792836.437936
    },
    "505874": {
        "title": "最高検察庁 「保護観察」付き判決 積極的に求めるよう通知",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058741000",
        "content": [
            "罪を犯した人の再犯の防止につなげようと、最高検察庁が、裁判で「保護観察」の付いた判決をこれまでより積極的に求めるよう全国の検察に通知したことが、関係者への取材でわかりました。執行猶予の期間中に指導や支援をすることで、再犯防止や更生につなげるねらいがあります。",
            "保護観察は、罪を犯した人が、社会生活を送りながら保護観察官や保護司から再犯を防ぐための専門的な指導や自立に向けた支援を受けて更生を図る制度で、裁判所が必要性を判断し、執行猶予の付いた有罪判決に合わせて付けることができます。",
            "これについて、最高検察庁が\n▽刑のすべてが執行猶予になることが想定され\n▽再犯防止に資すると考えられる場合には、裁判所に対してこれまでより積極的に保護観察の付いた判決を求めるよう全国の検察に通知したことが、関係者への取材でわかりました。",
            "こうした対応は、これまで薬物事件など一部では行われてきましたが、窃盗や暴行事件などを念頭に、通知では、捜査段階から保護観察が必要か判断するための証拠を集め、裁判で適切に立証するよう求めています。",
            "刑法犯で検挙された人のうち、再犯者の割合を示す「再犯者率」は、おととし46.2％となっていて、保護観察を活用することで再犯防止や更生につなげるねらいがあります。",
            "保護観察付きの判決割合の推移",
            "刑のすべてが執行猶予となった被告に対し保護観察が付けられた割合は、1994年は13.9％でしたが、2024年には4.9％と、およそ3分の1になっています。",
            "「再犯者率」が45％を超えるなか、再犯の防止や更生のために保護観察の制度を活用するべきだとする声が高まり、去年、刑法が改正されました。",
            "改正される前は、保護観察の付いた執行猶予中に犯罪を起こした場合は必ず実刑となっていましたが、改正後は、再犯をしても、1度に限って再び、保護観察の付いた執行猶予判決を言い渡すこともできるようになりました。",
            "今回の最高検察庁の通知は、こうした法改正も踏まえ、裁判所が保護観察の必要性を判断できるようにするための証拠の収集などを行ったうえで、判決を求める際に積極的に意見を述べるよう、全国の検察に周知するねらいがあるとみられます。",
            "最高検察庁「適切に保護観察が付されるよう取り組む」",
            "最高検察庁は「法改正の趣旨を踏まえ、必要な事案には適切に保護観察が付されるよう取り組んでいきます」とコメントしています。",
            "専門家「有効に機能することが期待される」",
            "元刑事裁判官で法政大学法科大学院の水野智幸 教授は「罪の種類によるが、保護観察には犯罪を繰り返さないためのプログラムがあり、適切に受けてもらうことで再犯防止につなげることができれば、社会全般にとって安心できる材料になり評価できる。検察官が、捜査資料の中から『被告のこうした問題点を改善すれば再犯防止につながる』という的確な情報を用意することで、保護観察が有効に機能することが期待される」と指摘しています。",
            "そのうえで、水野教授は「社会で更生を図りながら改善プログラムを行う保護観察の仕組みは大事だが、保護観察所の態勢は十分ではなく、保護司のなり手も不足している。このあたりが少しずつでもいいので増強されるような態勢が組めるといいと思う」と話していました。"
        ],
        "timestamp": 1771792664.1922483
    },
    "505883": {
        "title": "「LUNA SEA」のドラマー 真矢さん 死去 56歳",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058831000",
        "content": [
            "人気ロックバンド「LUNA SEA」のドラマーとして活躍した真矢さんが、今月17日、亡くなりました。56歳でした。",
            "真矢さんは神奈川県出身で、1989年に5人組のロックバンド「LUNA SEA」を結成してドラマーとして活動を始め、1992年にメジャーデビューしました。",
            "真矢さんのドラムはその力強さと派手なパフォーマンスで人気を集め、1998年にはNHK紅白歌合戦にも出場しました。",
            "バンドの活動が休止している期間には、ソロの歌手としても活躍したほか、テレビの音楽番組などにも数多く出演し、ユーモアあふれる明るい人柄で親しまれました。",
            "去年9月に真矢さんは自身のSNSなどで大腸がんや脳腫瘍と診断されていたことを公表し、治療を続けてきましたが、公式ホームページによりますと、容体が急変し、今月17日に亡くなったということです。",
            "56歳でした。",
            "葬儀は近親者のみで執り行われ、後日、お別れの場を改めて設ける予定だということです。",
            "「LUNA SEA」のほかの4人のメンバーは公式ホームページで、「真矢は『また必ず5人でステージに戻る』と、誰よりも強く再起を信じ、病魔に立ち向かっていました。その不屈の精神と、最後まで絶やさなかった太陽のような笑顔は、僕たちメンバー、そしてスタッフ全員の希望の光でした。彼が35年以上にわたって刻み続けた魂のビート、そして音楽への深い愛は、これからもLUNA SEAの物語の中で、決して鳴り止むことはありません」とコメントしています。"
        ],
        "timestamp": 1771792220.6189535
    },
    "505861": {
        "title": "ミラノ・コルティナオリンピック 躍進の17日間【1日ごとに】",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058611000",
        "content": [
            "日ごとに日本勢のメダル獲得状況も振り返ることができます。",
            "ミラノ・コルティナオリンピックで、日本選手団は金5個、銀7個、銅12個の合わせて24個のメダルを獲得しました。メダルの数では、過去最多だった前回、北京大会の18個を大きく上回り、金5個も自国開催だった1998年の長野大会に並んで、これまでで最も多くなりました。",
            "躍進した日本の選手たちの戦いの足跡を追います。\n（オリンピック取材班 記者 渡邊結子/具志保志人/奈須由樹）",
            "広域開催ならではの開会式",
            "ミラノ・コルティナ大会は、初めて複数の都市が組織委員会をつくり、4つのエリアに分かれて競技が行われる「広域開催」が最大の特徴でした。",
            "その特徴は開会式にも表れました。",
            "入場行進は、オリンピック史上初めて、ミラノ、コルティナ、バルテリナ、バルディフィエメの4つのエリアの会場で同時に行われました。",
            "大会に参加した92の国と地域のうち、日本は34番目に登場し、ミラノでは、スピードスケート男子の森重航選手、バルテリナでは、スノーボード女子の冨田せな選手と、それぞれの競技が行われるエリアで旗手を務めました。",
            "聖火もミラノとコルティナの2か所でともされ、開催都市の財政的な負担が課題となるなか、新しいオリンピックの形を示す幕開けとなりました。",
            "《金メダル》\n▽スノーボード男子ビッグエア 木村葵来\n《銀メダル》\n▽スノーボード男子ビッグエア 木俣椋真\n《銅メダル》\n▽銅：スキージャンプ女子ノーマルヒル 丸山希",
            "けがを乗り越えてメダル第1号",
            "日本のメダルラッシュはスキージャンプ女子ノーマルヒルで初出場の丸山希選手から始まりました。",
            "丸山選手は4年前の北京オリンピックでも代表入りが期待されていましたが、前の年に行われた国内大会で着地で転倒し、左ひざの前十字じん帯損傷などの大けがをして、その舞台に立つことができませんでした。\n苦しい時間が続きましたが、地道なリハビリを経て復帰してからは、純粋にジャンプを楽しむ気持ちに気づいたと言います。",
            "最初の種目のノーマルヒルでは、その楽しむ気持ちを忘れずに臨み、1回目に97メートル、2回目には100メートルの大ジャンプを見せて、銅メダルを獲得しました。",
            "“金メダル第1号”も同じ日に",
            "その10分後には、スノーボード男子ビッグエアで木村葵来選手が日本の選手で最初の金メダルを獲得しました。",
            "この種目で決勝に進んだ日本の選手4人のうち、木村選手は、唯一主要な国際大会での優勝経験がありませんでした。",
            "「ワールドカップで優勝できずに、ここで勝ったのは珍しい」と語った21歳の伏兵が見せたのは勝負強さでした。\n最後の3回目に、ふだんと反対の右足を前にするスタンスで滑り、背中側に回転する『スイッチバックサイド』という最も難度が高いとされる回転方向で5回転半の大技を完璧に決めて、全体でも最高となる90.50をたたきだしました。",
            "男子ビッグエアでは、木俣椋真選手も銀メダルを獲得し、日本勢がワンツーフィニッシュを決めました。",
            "《銀メダル》\n▽フィギュアスケート 団体",
            "躍進を予感させる銀メダル",
            "フィギュアスケート団体はアメリカとの白熱した競り合いが最後まで続きました。",
            "団体は、男子シングル、女子シングル、ペア、アイスダンスの4種目の前半と後半の合わせて8回の演技で、それぞれ順位に基づくポイントがつき、その合計点を争います。",
            "日本は、男子シングルの前半で鍵山優真選手、女子シングルの前半と後半で坂本花織選手、ペアの前半と後半で三浦璃来選手と木原龍一選手のりくりゅうペアがトップの成績を残し、圧倒的な金メダル候補だったアメリカとポイントで並び、最後の男子シングル後半のフリーを迎えました。",
            "先に滑った世界王者、アメリカのイリア・マリニン選手が200点を超える高得点を出し、プレッシャーのかかるなか、日本の佐藤駿選手は自身のプログラムをほぼ完璧に演じました。",
            "自己ベストを更新したものの、マリニン選手の得点には届かず、日本は2大会連続の銀メダルとなりました。\nそれでも団体での活躍は、その後の個人種目での躍進を十分に予感させるものとなりました。",
            "最高の人生！42歳のラストラン",
            "スノーボード女子パラレル大回転では、42歳の竹内智香選手が現役最後のレースに臨みました。",
            "冬のオリンピックに、日本の女子選手として最多の7大会連続で出場し、このうち2014年のソチ大会では、銀メダルを獲得しました。",
            "今大会は、予選で22位となり、決勝トーナメントに進むことはできませんでしたが、インタビューでは「締めくくりとしていい1日となった。最高の競技人生だった」と、すがすがしい笑顔を見せました。",
            "そして、今後について「アスリートは自分たちのパフォーマンスを求めるのだけではなくて、スポーツやオリンピックの価値を伝えていくことも役目だと思う」と決意を示していました。",
            "《金メダル》\n▽スノーボード女子ビッグエア 村瀬心椛\n《銅メダル》\n▽スピードスケート女子1000ｍ 高木美帆\n▽スキージャンプ男子ノーマルヒル 二階堂蓮",
            "会場に響いた日本語 “ヤバイ”",
            "女子ビッグエアで、村瀬心椛選手が、スノーボードの日本の女子選手として初めての金メダルを獲得しました。",
            "3位で迎えた最後の3回目に、縦3回転、横4回転の大技を決め、逆転で金メダルを獲得しました。",
            "印象的だったのは、演技を終えた直後の場面です。",
            "得点が発表される前からライバルの選手たちが村瀬選手に抱きついて祝福し、会場の英語の実況では「ヤバイ」と言い慣れていないであろう日本語まで飛び出していました。",
            "“その日、一番かっこよかった選手をたたえる”というスノーボード特有のカルチャーが凝縮されていました。",
            "メダル獲得数はどこまで伸びるか",
            "スピードスケートの高木美帆選手が、最初の種目となる女子1000メートルで銅メダルを獲得しました。",
            "オリンピックで獲得したメダルも通算8個目となり、自身が持つ日本の女子選手としての最多記録を更新しました。この種目でのメダル獲得は、前回北京大会の金に続き3大会連続で、高木選手は、銅メダルが決まると日本の国旗を広げてリンクを1周し、笑顔で手を振っていました。",
            "しかし表彰式では、メダルをかけられても、晴れない表情を見せていました。",
            "「悔しさがわき上がってきた」と複雑な気持ちを明かした高木選手、この競技の第一人者は、新たな歴史を刻んだ一方で、頂点に立てなかった悔しさから、残る種目への覚悟を決めていました。",
            "笑顔の“同点”銅メダル",
            "スキージャンプ男子ノーマルヒルでは、初出場の二階堂蓮選手が銅メダルを獲得しました。",
            "合計ポイントでスイスの選手と3位で並んでの獲得に「まさか同点で獲得できるとは思わなかったので、そういうのも含めてうれしい」と振り返り、表彰式では同じ銅メダリストどうしで何度も肩を組んで笑顔を見せていました。",
            "《銅メダル》\n▽スキージャンプ混合団体",
            "苦い経験を笑顔に変えて",
            "その翌日には、ジャンプの混合団体が行われました。",
            "この種目に人一倍強い思いを持っていたのが高梨沙羅選手です。",
            "初めて実施された前回の北京大会では、自身のスーツの規定違反の失格もあって、日本は4位とメダルに届きませんでした。\n苦い記憶から4年、高梨選手は1回目に96メートル50を飛んで、チームの順位を5位から3位に押し上げ、2回目も97メートルと飛距離を伸ばしてポイントを積み上げました。",
            "女子は高梨選手に加えて、丸山希選手、男子は小林陵侑選手と二階堂蓮選手という4人全員がオリンピックメダリストというメンバーで臨んだ日本は銅メダルを獲得し、4年前の雪辱を果たしました。",
            "10代の頃から世界選手権やワールドカップなどの国際大会で表彰台にあがってきた高梨選手は「間違いなくきょうのメダルが、今までの人生で取ったメダルの中で1番うれしい」と目を潤ませながら話していました。",
            "次世代のスマイルたちは ほろ苦い舞台に",
            "アイスホッケー女子の日本代表の「スマイルジャパン」は、予選リーグ最終戦でスウェーデンに敗れ、通算1勝3敗で敗退が決まりました。",
            "準々決勝まで進んだ前回の北京大会のあと、30歳前後の主力選手たちがチームを離れ、今大会は23人のうち、半数近くの11人が初出場というメンバー構成で臨みました。",
            "初戦のフランスでは、21歳の伊藤麻琴選手のゴールなどで競り勝ったものの、その後は3連敗。",
            "去年の最終予選でチーム最多得点の活躍を見せた23歳の輪島夢叶選手も1得点にとどまり、世界の壁に跳ね返される結果となりました。\n輪島選手は「また4年間、同じような取り組みではだめだ」と、ほろ苦い経験を糧に次の大会への成長につなげると誓いました。",
            "メダルなし",
            "紙一重の差でメダルに届かず",
            "スキーフリースタイルの女子モーグルの冨高日向子選手が“紙一重の差”でメダルを逃しました。",
            "冨高選手の決勝の得点は78.00で、銅メダルを獲得したフランスの選手と同じでした。モーグルは、ターン、エア、タイムの3つの要素で採点されますが、同点の場合は、最も大きな割合を占めるターンの得点が高い方が上位になるルールとなっています。",
            "冨高選手が決勝について「小さなミスが出てしまった」と振り返ったように、得意のターンで準決勝から得点をわずかに落としたのが響き、4位となりました。\nそれでも「今できるいちばんいい滑りはできたと思う。守りに入らず攻め切れた結果、この順位ならしょうがない」と前を向いていました。",
            "“追悼ヘルメット”が議論の的に",
            "スケルトン男子で、ウクライナの選手が着用しようとした“ヘルメット”が議論の的となりました。",
            "ウクライナのブラディスラフ・ヘラスケビッチ選手は、ロシア軍による軍事侵攻で命を落とした母国のアスリートの写真をプリントしたヘルメットを着用して、競技に出場する意向を示しました。",
            "これに対して、IOC＝国際オリンピック委員会は黒い腕章をつけるなど別の方法で追悼すべきだと説得を続けましたが、折り合いはつきませんでした。\nそして、大会のガイドラインに抵触することを理由に競技前に失格としました。",
            "ヘラスケビッチ選手は、IOCの判断は不当だとして、CAS＝スポーツ仲裁裁判所に申し立てを行いましたが、CASも選手の訴えを棄却しました。",
            "《銅メダル》\n▽スキーフリースタイル男子モーグル 堀島行真\n▽スノーボード女子ハーフパイプ 小野光希",
            "“100”か“0”で！",
            "スノーボード、女子ハーフパイプで21歳の小野光希選手が銅メダルを獲得しました。",
            "この種目は、3回のランでのベストスコアを競います。\n予選11位とぎりぎりでの決勝進出となった小野選手は「メダルを獲得するためには攻めるしかない」と1回目から強気の姿勢で挑みました。\n『フロントサイド1080』という横3回転の大技を鮮やかに決めて85.00の高得点を出し、銅メダル獲得につなげました。",
            "実は、練習で1回も立てていなかったため、コーチから「1回目は2回転でいくか」と声をかけられましたが、小野選手が返したのは「“100”か“0”でいきたい」という答えでした。",
            "ギャンブルとも言える勝負に勝った小野選手は「いつか男子のように表彰台独占もあるかみたいな感じで言ってもらえたらいいなと思っているので、引っ張っていけるように頑張りたい」とさらなる活躍を誓っていました。",
            "一方、この種目で金メダルを獲得したのは、韓国の17歳、チェ・ガオン選手でした。\nガオン選手は1回目に、エアの着地でパイプのへりに激しくぶつかって転倒し、しばらく立ち上がれず、競技を続けるのが困難な状況にも見えました。\n2回目も転倒の影響からか、スタート直後にミスをして、窮地に追い込まれました。",
            "それでも3回目に高さのあるエアを次々に決めてただ1人90点台の高得点をマークして大逆転につなげました。",
            "ガオン選手も、小野選手も“守らず、挑む”。その姿勢が、表彰台への道を切り開きました。",
            "《金メダル》\n▽スノーボード男子ハーフパイプ 戸塚優斗\n《銀メダル》\n▽フィギュアスケート男子シングル 鍵山優真\n《銅メダル》\n▽スノーボード男子ハーフパイプ 山田琉聖\n▽フィギュアスケート男子シングル 佐藤駿",
            "ハイレベルなメダル争い 制したのは",
            "スノーボード男子ハーフパイプの決勝は、1回目から各選手が高難度の技を次々と成功させるハイレベルな戦いとなりました。",
            "その中でひときわ存在感を見せたのは3回目の出場となる24歳の戸塚優斗選手でした。",
            "1回目から91.00の高得点ををマークして2位につけ、続く2回目は冒頭から『トリプルコーク1440』の連続技という高難度のつなぎを決め、その後も、進行方向とは反対の勢いを使えない向きに回転する『アーリーウープ』、さらに難しいとされる背中側に回転する『スイッチバックサイド』と『バックサイド』の技を連続で見せました。\nすべてが高難度な構成を完璧に滑りきり、95.00をマークし、金メダルに輝きました。",
            "戸塚選手は、過去2回のオリンピックは苦い経験をしてきました。\n初出場だったピョンチャン大会は11位。\n前回の北京大会は、オリンピック前のシーズンで国際大会で優勝を重ね、メダル候補として臨みながら10位でした。\nふだんはクールな印象の戸ツカ選手も2回目を成功させた瞬間、両手で大きなガッツポーズを繰り返し、全身で喜びを表していました。",
            "この種目では、19歳でオリンピック初出場の山田琉聖選手が銅メダルを獲得し、平野流佳選手が4位に入りました。",
            "そして、前回大会の金メダリストで、3大会連続でメダルを獲得してきた平野歩夢選手は、先月の大会で複数か所を骨折しながらも「可能性が1％であるならば滑りたい」という思いで、オリンピックの舞台に立ちました。",
            "決勝に進み、2回目に超大技を成功させるなど、見せ場をつくって、7位に入りました。",
            "誰もが予想もできない結末",
            "フィギュアスケート男子シングルは、国際大会で2年間負けていなかったアメリカのイリア・マリニン選手に目を疑うようなミスが相次ぎました。",
            "まさかの8位に沈んだマリニン選手は「オリンピックには呪いがあって、金メダル候補はいつも悪い結果から逃れられないと人々は言うが、僕に起こったことはそれだと思っている。正直、プレッシャーはすさまじいもので、本当に簡単なことではなかった」と語り、オリンピックの難しさを示す出来事となりました。",
            "そうした波乱の中で日本勢は鍵山優真選手が銀メダル。佐藤駿選手が銅メダルを獲得し、幼い頃から切磋琢磨してきた同世代の2人が表彰台に上がりました。",
            "鍵山選手は、2位で臨んだ後半のフリーで、冒頭の4回転サルコーと続く4回転フリップでミスが続きましたが、そこから立て直し、ステップやスピンはすべて最高評価のレベルフォーを獲得しました。自分自身を見失わず、減点を最小限に抑えたことが、2大会連続の銀メダルにつながりました。",
            "また、初出場の佐藤選手は前半9位と出遅れましたが、後半のフリーでは冒頭の4回転ルッツを鮮やかに成功させると、ショートプログラムでミスが出た連続ジャンプもきっちりと決めて得点を伸ばし、大きく順位をあげました。",
            "銅メダル獲得が決まり、泣きじゃくる佐藤選手を、満面の笑みでたたえる鍵山選手の姿に同世代の絆が見えました。",
            "《銀メダル》\n▽スキージャンプ男子ラージヒル 二階堂蓮",
            "涙の銀メダル",
            "この大会で大きな飛躍と遂げた選手の1人がジャンプ男子の二階堂蓮選手です。\n男子ラージヒルでは銀メダルを獲得しました。",
            "男子ノーマルヒル、混合団体に続き3個目のメダルで、スキージャンプの日本選手がオリンピックの1つの大会で3個のメダルを獲得するのは、1998年の長野大会で船木和喜選手が男子ラージヒルと団体で金メダル、男子ノーマルヒルで銀メダルを獲得して以来、7大会ぶり2人目です。",
            "ただ、二階堂選手にとって、トップで迎えた2回目で逆転された銀メダルだっただけに悔しさが残りました。",
            "表彰式のあとのインタビューには目を真っ赤にして涙を流しながら応じ「気持ちを切り替えて、次は絶対に金メダルを取りに行く」と、みずからに言い聞かせていました。",
            "この大会では、ドローンが選手たちの活躍を伝える新たな手法として注目されました。",
            "ジャンプの競技会場では、ジャンプ台から飛び出す選手たちを後方から追いかけ、スピード感や臨場感のある映像を撮影していました。大会期間中、アイスホッケーやフィギュアスケートなどを除いたほぼすべての競技会場で使われ、SNSでは称賛の声に加えて、「音がうるさい」「選手に影響はないのか」といった声も上がったということです。",
            "オリンピックに関連する映像を制作し配信する会社は「選手にはほとんど音は聞こえない。問題だという声は聞いていない」としています。",
            "初勝利も世界の壁に",
            "この大会で世界の壁に跳ね返されたのがカーリング女子です。",
            "予選リーグ第3戦で強豪のスイスから初白星を挙げましたが、その後は黒星が続き、2勝7敗で予選リーグ敗退が決まりました。",
            "ピョンチャン、北京と2大会連続でメダルを獲得してきた人気競技で期待も大きいだけに、出場権を得られなかった男子や混合ダブルスを含めて、今後の強化への対応が迅速に求められます。",
            "《銀メダル》\n▽スキーフリースタイル男子デュアルモーグル 堀島行真\n《銅メダル》\n▽スピードスケート女子500メートル 高木美帆",
            "ライバルとの頂上決戦",
            "スキーフリースタイルの男子デュアルモーグルで、堀島行真選手が今大会2個目のメダルとなる銀メダルを獲得しました。",
            "決勝は、最大のライバルで、その背中を追い続けてきたカナダのミカエル・キングズベリー選手との対戦となりました。",
            "堀島選手は最初のエアを危なげなく決めたものの、中盤のターンから乱れて2回目のエアでは技を出すことができず、敗れました。",
            "キングズベリー選手は「夢に見るほど望んだ対決だった。“行真”を尊敬する。次のオリンピックは金メダルだろう」と自身を脅かすほどのトップ選手に成長した堀島選手をたたえました。",
            "一方、堀島選手は「すごく悔しい思いではあるが、キングズベリー選手の意地を見た。そういう背中を見て学ばせてもらっているので、それをしっかりと実現できるようにし、4年後は僕の背中を見てもらえるような選手になりたいと思っている」と話しました。",
            "世界のトップ選手どうしが共鳴して、競技レベルの向上につながっていることを感じさせる決勝でした。",
            "《金メダル》\n▽フィギュアスケート ペア 三浦璃来・木原龍一",
            "歴代最高得点で涙の逆転 金メダル",
            "フィギュアスケートのペアで、三浦璃来選手と木原龍一選手の“りくりゅう”ペアが歴代最高得点を出して逆転で金メダルを獲得し、日本のフィギュアスケート史に大きな1ページを加えました。",
            "2人は前半のショートプログラムで、得点源としている「リフト」にミスが出て5位と出遅れました。",
            "このミスで、木原選手は精神的に不安定になり、後半のフリーの前の公式練習でも、ジャンプの着氷でバランスを崩すと演技を中断してしまうほどでした。三浦選手が手を差し伸べても木原選手の表情は晴れず、ため息をつくことさえありました。",
            "「きのうのことは忘れよう」「きょうは龍一くんのために滑るね」などと9歳年下の三浦選手が前向きなことばをかけ続け、木原選手は再び前を向けるようになりました。",
            "勝負のフリーでは、ミスのあったリフトも鮮やかに成功させ、歴代最高得点をマークして逆転で金メダルを獲得しました。",
            "演技後、三浦選手は「きょうは私がお姉ちゃん、頑張りました」と笑顔を見せました。",
            "ペア結成から7年かけて育んできた2人の絆が日本にペア史上初めての金メダルをもたらしました。",
            "そして、2人の快挙の物語で忘れてはならないのが、中継の解説を務めた高橋成美さんです。",
            "2人の演技に「すごい、すごい、すごい、すごい、すごい、すごい、この演技、宇宙一ですよ」と賛辞を送った高橋さんは、木原選手をペアに誘い、ソチ大会ではともに戦いました。",
            "木原選手は金メダルを獲得したあと、高橋さんに「成ちゃん本当にありがとう。ペアの世界に誘ってくれて。成ちゃんがいたからペアの次世代が出てきた。成ちゃんがいたから俺たちがここで金メダルをとれた。つないでくれてありがとう」と声を震わせながら感謝の気持ちを伝えました。",
            "新種目でまさかの結末",
            "スキージャンプの新種目、男子スーパーチームはまさかの結末が待っていました。",
            "2人一組で3回ずつを飛んで競う種目で、日本は、今大会3つのメダルを獲得している二階堂蓮選手とエースの小林陵侑選手で臨みました。\n3回目で先に飛んだ二階堂選手が138メートル50の大ジャンプを飛んで一気に6位からメダル圏内の2位に浮上しました。",
            "しかし、その後、雪が強まった影響で競技が打ち切られ、2回目までの成績で順位が決まることとなりました。",
            "日本はメダル獲得はならず、6位に終わりました。",
            "「これがまさにスキージャンプ」と選手たちはやりきれない気持ちを抑えながら、結果を受け止めていました。",
            "《銅メダル》\n▽スピードスケート 女子団体パシュート",
            "プッシュ作戦 実らず",
            "スピードスケートの女子団体パシュートで、日本はエースの高木美帆選手が、スタートからフィニッシュまで先頭で引っ張り、後ろの選手が前の選手を押し続けて滑る「プッシュ作戦」で、2大会ぶりの金メダルを目指しました。",
            "しかし、オランダと対戦した準決勝では、残り200メートルまでリードしながら最後の半周で逆転され、その道が断たれました。\nその差はわずか0秒11でした。",
            "3位決定戦でアメリカに勝って銅メダルを獲得しましたが、高木選手は「自分が決勝まで連れて行けなかったことは悔しい」と話し、日本の女子選手の最多を更新する10個目のメダル獲得にも悔しさをにじませました。",
            "《金メダル》\n▽スノーボード女子スロープスタイル 深田茉莉\n《銀メダル》\n▽スノーボード男子スロープスタイル 長谷川帝勝\n《銅メダル》\n▽スノーボード女子スロープスタイル 村瀬心椛",
            "スロープスタイルでも日本勢躍動",
            "スノーボードのメダルラッシュは、最後の種目となったスロープスタイルでも続きました。",
            "男子は長谷川帝勝選手が銀メダルを獲得し、女子は19歳の深田茉莉選手が冬のオリンピックで日本女子最年少となる金メダル、村瀬心椛選手がビッグエアの金に続く、銅メダルを獲得しました。",
            "このうち金メダルを獲得した深田選手を支えたのは、“第二のお父さん”と話す佐藤康弘さんの存在です。",
            "今大会、男子スロープスタイルで金メダルを獲得した中国の蘇翊鳴選手など数々の選手を育ててきた実績があり、本格的に競技を始めて5年余りの深田選手も、佐藤さんの教えを仰ぎながら長いときで1日7時間以上も練習してきました。",
            "金メダル獲得につながった3回目の『スイッチバックサイド1260』は、佐藤さんとつくりあげてきた技でした。",
            "スノーボードは今大会、いずれもこれまでで最も多い4個の金を含む9個のメダルを獲得して日本選手団を引っ張りました。",
            "メダルを獲得した選手の多くは20代前半で、深田選手や男子ハーフパイプで銅メダルの山田琉聖選手は19歳です。\n日本の新たな“お家芸”として、未来に向けても大きな期待を抱かせました。",
            "《銀メダル》\n▽フィギュアスケート女子シングル 坂本花織\n《銅メダル》\n▽フィギュアスケート女子シングル 中井亜美",
            "“涙の銀”と“笑顔の銅”",
            "フィギュアスケート女子シングルは、今シーズンかぎりでの引退を表明している坂本花織選手が銀メダル、初出場で17歳の中井亜美選手が銅メダルを獲得しました。",
            "前回の北京大会では銅メダルを獲得し、エースとして日本の女子シングルを引っ張ってきた坂本選手はショートプログラム2位から逆転を目指しましたが、後半の連続ジャンプで、1つ目の着氷が乱れて2つ目が跳べなかったことが響き、金メダルを獲得したアメリカのアリサ・リウ選手にわずか1.89及びませんでした。",
            "演技後は「ここ一番のところで決めきれなかったのがすごく悔しい」と、しばらく涙が止まりませんでした。",
            "それでも「前回よりもいい色のメダルを首にかけているのに、それでも悔しいのは4年間頑張って金メダルを目指してきたからで、頑張ってきた証拠だと思うので悔しいと思えるのは成長の証」と少しだけ冷静に受け止めていました。",
            "一方、中井選手はショートプログラムに続いて、フリーでも大技のトリプルアクセルを成功させました。",
            "その後のジャンプでミスが出たものの3位に踏みとどまりました。",
            "自身が銅メダルを獲得したことに気付いた瞬間に、はじける笑顔で喜ぶ姿に次の時代を担うヒロインの誕生を印象づけました。",
            "日本勢は千葉百音選手も4位で続き、女子シングルの強さを世界に示しました。",
            "道しるべになれば本望",
            "スキーノルディック複合で、3大会連続のメダルを獲得してきた渡部暁斗選手が自身のオリンピック最後の種目として団体スプリントに臨みました。山本涼太選手ととも出場し、前半のジャンプで3位につけましたが、後半のクロスカントリーで順位を落とし、6位で終えました。",
            "渡部選手は「最後のはなびらの1枚が散っていくところも見てもらえたと思うし、この先を行く選手たちの道しるべになれば本望だ」と晴れやかな表情で話しました。",
            "一方、キングオブスキーとも呼ばれ、第1回大会から実施されてきたノルディック複合は、今、オリンピック競技として存続の危機に立たされています。人気の低さや競技人口の少なさから、今大会唯一、女子の種目がなく、男女の格差解消を進めるIOC＝国際オリンピック委員会がその扱いについての協議を続けています。",
            "渡部選手も「もうオリンピックに出場することはないが、好きで取り組んできたスポーツが、オリンピックから外れたら悲しいことだ」と率直な心境を語りました。",
            "メダルなし",
            "本命種目でメダルならず",
            "スピードスケートの高木美帆選手が今大会最大の目標にしてきた女子1500メートルに出場しました。",
            "この種目の世界記録保持者でありながら、前回北京大会で銀メダルとなり、やり残したことが1500メートルでの金メダル獲得でした。",
            "最終組で登場し、積極的なレース運びを見せましたが、最後に失速して6位となり、メダルに届きませんでした。",
            "高木選手は「1500メートルがあったからこそ、どんな困難にも逃げ出さずに自分をつなぎとめてくれた。この道を選んでよかった」ということばを残して、4回目のオリンピックでの戦いを終えました。",
            "その高木選手を見守り続けたのが、現地で中継の解説を務めた姉の菜那さんです。",
            "前回の北京大会までは、日本代表としてともに戦いました。",
            "1500メートルのレースのあと「本人にとっては悔しい大会になったと思うが宝物になる4年間だったと思う。誰がなんと言おうと私は絶対的な味方なので美帆が後悔しない道を歩んでほしい。全員が誇ってくれるようなスケート人生を歩んできたと思っているので、好きな道を選んでほしい」とエールを送りました。",
            "メダルなし",
            "メダルまで“わずか0秒88”",
            "スキーフリースタイル男子スキークロスで、古野慧選手がこの種目の日本勢として初めて決勝に進み、4位入賞を果たしました。\nメダルまでの差はわずか0秒08でした。",
            "古野選手は、前回の北京大会で、スタートからわずか3秒でバランスを崩して転倒し、1回戦敗退となりました。",
            "今大会はもともと長所であったスタートの速さに磨きをかけ、準決勝では前回の北京大会の金メダリストにも競り勝ちました。自身がワールドカップでも勝ち進んだことのない決勝の舞台に立ち、しっかりと爪痕を残しました。",
            "“クレボステップ”が話題に",
            "今大会では海外勢も偉業を成し遂げました。",
            "スキーアルペンの男子大回転で、ブラジルのルーカス・ピニェイロ ブラーテン選手が南米初の金メダルを獲得しました。",
            "フィギュアスケート男子シングルでは、カザフスタンのミハイル・シャイドロフ選手が金メダルを獲得。\nソチ大会で銅メダルを獲得しながらも、その後、強盗に襲われて命を落とした同じカザフスタンのデニス・テンさんへの思いを胸に演技をして、母国にフィギュアスケート初の金メダルをもたらしました。",
            "そして、偉大な記録をつくったのは、ノルウェーのヨハンネス ヘスフロト・クレボ選手です。",
            "スキークロスカントリーで今大会出場した6種目のすべてで金メダルに輝きました。",
            "クレボ選手は、冬のオリンピックで獲得した金メダルの数はこれまでの最多記録となる11個に更新しました。",
            "上り坂をまるで走っているかのように驚異のスピードで駆け上がっていく姿は、日本のSNSなどでも「クレボステップ」と呼ばれ、話題の集めました。",
            "メダルなし",
            "メダルは節目の100個新たな物語へ",
            "最終日は、アイスホッケー男子の決勝が行われ、NHL＝北米プロアイスホッケーリーグに所属する選手たちも出場して、アメリカとカナダが4大会ぶりに対戦しました。",
            "延長戦にもつれ込む熱戦をアメリカが制して、17日間に予定されていたすべての競技が終了しました。",
            "日本はこの大会で24個のメダルを獲得し、冬のオリンピックで獲得したメダルがちょうど100個に到達しました。",
            "初めてのメダルは、くしくも今大会の開催都市の1つとなったコルティナダンペッツォで開かれた1956年の大会で、スキーアルペン男子回転で、猪谷千春さんが銀メダルを獲得しました。",
            "IOCの名誉委員を務める94歳の猪谷さんは大会中、現地を訪れ、当時、日本の選手たちが宿泊したホテルのオーナーの娘で、フィギュアスケートのイタリア代表だった女性と再会を果たしました。",
            "70年の時を経ての再会に猪谷さんは「技を競い合い友情を広げることで世界の平和に寄与できるものだが、こうして70年後に元気に会えることはめったにない。平和はもちろんのこと、スポーツがいかに大事なのかを示す2人の再会だ」とオリンピックの持つ意義について話しました。",
            "日本がまず101個目のメダルを目指す次の冬のオリンピックは、フランス・アルプス地域で開かれます。",
            "4年間をかけた強化、そして選手たちの新しい物語が再び、始まります。"
        ],
        "timestamp": 1771792135.503468
    },
    "505882": {
        "title": "【速報中】ミラノ・コルティナ五輪 閉会式 会場はベローナ",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058821000",
        "content": [
            "イタリア北部を舞台に行われたミラノ・コルティナオリンピックは、今月6日の開幕から17日間の日程を終えて22日、閉会式を迎えました。",
            "閉会式の最新情報をお伝えします。",
            "21:08ごろ（現地時間）NEW",
            "日本選手団が入場 “りくりゅう”ペアの姿も",
            "日本を含むそれぞれの国と地域の選手が一斉に入場しました。フィギュアスケートの女子シングルで銅メダルを獲得した17歳の中井亜美選手や、ペアで金メダルを獲得した三浦璃来選手と木原龍一選手の“りくりゅう”ペアの姿も見えました。日本は今大会、金5個、銀7個、銅12個であわせて24個のメダルを獲得しました。金メダル5個は過去最多だった1998年の長野大会と並びました。メダル総数24個は前回の北京大会の18個を上回り、冬のオリンピックの過去最多を更新しました。また、日本が冬のオリンピックで獲得した通算のメダル数は、1956年に開かれたコルティナダンペッツォ大会で獲得した最初のメダルから数えて100個となりました。",
            "21:04ごろ（現地時間）NEW",
            "大歓声のなか 開催国イタリアの旗手も入場",
            "大歓声の中、開催国イタリアの旗手も入場しました。旗手はバイアスロンの女子10キロパシュートで金メダルを獲得したリーザ・ビットッツィ選手とスピードスケートの男子団体パシュートで金メダルを獲得したダビデ・ギオット選手です。イタリアでの冬のオリンピックの開催は2006年のトリノ大会以来、20年ぶり3回目でした。イタリアは今大会、金メダル10個、銀メダル6個、銅メダル14個のあわせて30個のメダルを獲得しました。",
            "21:04ごろ（現地時間）NEW",
            "次回の冬季五輪開催国フランスの国旗入場",
            "4年後、2030年の冬のオリンピックの開催国、フランスの国旗が入場しました。フランスは今大会、バイアスロンで圧倒的な強さを見せ、男女合わせて金メダル6個を獲得するなど、金メダル8個、銀メダル9個、銅メダル6個の合わせて23個のメダルを獲得しています。",
            "21:04ごろ（現地時間）NEW",
            "アメリカの国旗が入場",
            "アメリカの国旗が入場しました。旗手の1人を務めるのは金メダルを獲得したアイスホッケー女子のヒラリー・ナイト選手です。ナイト選手はオリンピックに5大会連続で出場し、出場したすべての大会でメダルを獲得しています。アメリカは今大会、フィギュアスケート女子シングルのアリサ・リウ選手なども金メダルに輝き、金メダル12個、銀メダル12個、銅メダル9個のあわせて33個のメダルを獲得しました。",
            "21:03ごろ（現地時間）NEW",
            "最多メダル ノルウェーの国旗が入場",
            "ノルウェーの国旗が入場しました。今大会で獲得した金メダルは18個、銀メダルと銅メダルを合わせたメダルの総数は41個で、いずれも今大会でトップです。旗手のひとりは、スキークロスカントリー男子であわせて6つの金メダルを獲得し、冬のオリンピックの金メダルの最多記録を11個に伸ばしたヨハンネス ヘスフロト・クレボ選手です。スプリントクラシカルで見せた通称“クレボステップ”は話題となりました。",
            "21:00ごろ（現地時間）NEW",
            "日本の旗も入場 旗手は坂本花織と森重航",
            "日本の旗が全体の34番目に入場しました。旗手は女子がフィギュアスケートのシングルで2大会連続のメダルを獲得し、今シーズンかぎりでの引退を表明している坂本花織選手、男子は開会式に続いて、スピードスケートで2大会連続出場した森重航選手が務めました。",
            "20:58ごろ（現地時間）NEW",
            "旗手の入場が始まる 日本は34番目",
            "それぞれの国や地域の旗手の入場が始まりました。先頭はオリンピック発祥の地のギリシャで、日本は34番目に入場します。",
            "20:55ごろ（現地時間）NEW",
            "聖火が「ベローナアリーナ」に到着",
            "聖火が、閉会式が行われている「ベローナアリーナ」に到着しました。聖火は、しずくの形をしたベネチアングラスに納められています。聖火を運ぶのは、1994年のリレハンメル大会、スキークロスカントリー男子のリレーで金メダルを獲得した元イタリア代表の4人です。",
            "20:50ごろ（現地時間）NEW",
            "観客や選手たちがイタリア国歌を斉唱",
            "オリンピックで初めて「広域開催」となった今大会、競技運営やボランティア活動で貢献したそれぞれの地域の人たちがイタリア国旗を運び入れました。続いて、イタリアのメダリストたちが入場しました。そして、国旗が掲揚されるとともに、会場の観客や選手たちがイタリア国歌を斉唱しました。",
            "20:30すぎ（現地時間）",
            "閉会式が「ベローナアリーナ」で始まる",
            "ミラノ・コルティナオリンピックの閉会式が現地時間22日の午後8時半すぎに、ベローナにある「ベローナアリーナ」で始まりました。\nベローナはシェークスピアの戯曲「ロミオとジュリエット」の舞台として知られ、閉会式ではオペラを題材としたショーなどが披露されるほか、4年後の開催地のフランスにオリンピックの旗を引き継ぐセレモニーなどが行われたあと、聖火が消されます。",
            "閉会式のテーマは「ビューティー・イン・アクション」",
            "今大会は初めて複数の都市が組織委員会を作り、競技が行われるエリアがミラノ、コルティナ、バルテリナ、それにバルディフィエメの大きく4つのエリアに分かれる「広域開催」で行われました。\n新競技の山岳スキーを含む8競技116種目が実施され、およそ2900人の選手が出場しました。\n閉会式は、ミラノからおよそ140キロ東のベローナにある「ベローナアリーナ」で行われます。\n2000年ほど前の古代ローマ時代の西暦30年に円形闘技場として建てられた歴史的な建造物です。\n閉会式のテーマは 「ビューティー・イン・アクション」 です。",
            "注目",
            "坂本花織「どの瞬間もこの目に収めて歩きたい」",
            "フィギュアスケート女子シングルで2大会連続のメダルとなる銀メダルを獲得し、閉会式で日本選手団の旗手を務める坂本花織選手は、式を前に「オリンピックでいろんな景色を見ることができて光栄でした。開会式は団体戦と重なって出られなかったので、閉会式はどの瞬間もこの目に収めて歩きたい」と話していました。",
            "森重航「今は次に向かっていこうという気持ち」",
            "開会式に続いて閉会式でも旗手を務める、スピードスケート男子の森重航選手は、式を前に「開会式から2週間がたちいろいろなことがあったので、それを振り返りながら歩きたい。今は次に向かっていこうという気持ちが出てきているので、その気持ちをかみしめながら閉会式に臨みたい」と話していました。",
            "“りくりゅう”ペア「最後を楽しみたい」",
            "フィギュアスケートのペアで金メダルを獲得した“りくりゅう”ペアの木原龍一選手は閉会式を前に「プレッシャーもないので、最後を楽しみたい」とリラックスした様子で話していました。また、三浦璃来選手は、坂本花織選手が閉会式の旗手を務めることについて「ぴったりだと思う。堂々と“かおちゃん”らしく歩いてほしい」とエールを送っていました。",
            "鍵山優真「ついに終わってしまうというさみしさ」",
            "フィギュアスケート男子シングルで2大会連続の銀メダルを獲得した鍵山優真選手は閉会式を前に「1か月ほどイタリアに滞在していたので、ついに終わってしまうというさみしさがあります。移動の時からほかの種目の選手と話すことができて、オリンピックならではのいい経験ができました」と振り返りました。\nその上で、旗手を務める坂本花織選手について「ものすごく旗手がお似合いだと思います。最後のオリンピックで、胸を張って旗手をしているところを見たいです」と笑顔で話していました。",
            "中井亜美「胸を張って歩きたい」",
            "オリンピック初出場で、フィギュアスケート女子シングルで銅メダルを獲得した17歳の中井亜美選手は、閉会式を前に「ここに来たことに感謝したいし、自分を誇らしく思っているので胸を張って歩きたい。メダリストの自覚を持って歩きたいし、この経験を大切にしたい」と話していました。",
            "浮田留衣「精いっぱい手を振ってアピールしたい」",
            "アイスホッケー女子の浮田留衣選手は、閉会式を前に「開会式には参加できなかったので、閉会式が楽しみです。日本の服はとても目立つ色なので、精いっぱい手を振ってアピールしたい」と話していました。",
            "吉田雪乃「閉会式に参加できてよかった」",
            "スピードスケートの女子500メートルなどに出場した吉田雪乃選手は閉会式を前に「オリンピックの締めくくりとして、すごく楽しみにしています。ただ、これで最後だと思うとさみしい気持ちです。ほかの種目の選手ともつながりができ、閉会式に参加できてよかった」と笑顔で話していました。",
            "平井亜実「ほかの種目の選手とたくさん話して輪を広げたい」",
            "また、その吉田選手と今大会を通じて仲よくなったという、スケートのショートトラック女子の平井亜実選手は「オリンピックの閉会式は一生に一度なので、思いきり楽しみたいです。ほかの種目の選手とたくさん話して輪を広げたい」と話していました。",
            "閉会式会場の「ベローナアリーナ」とは",
            "ミラノ・コルティナオリンピックの閉会式会場の「ベローナアリーナ」はミラノからおよそ140キロ東の世界遺産にも登録されているベローナにあります。",
            "石造りが特徴で、公式ホームページによりますと2000年ほど前、古代ローマ時代の西暦30年に円形闘技場として建てられ、座席は3万席とされています。また、毎年夏には世界最大規模とされている「野外オペラ音楽祭」が100年以上にわたって開催されています。",
            "来月行われるミラノ・コルティナパラリンピックの開会式の会場にもなっています。"
        ],
        "timestamp": 1771791945.0111592
    },
    "505816": {
        "title": "ウクライナからの避難者 帰国見通し立たず 日本定住希望者が増",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058161000",
        "content": [
            "ウクライナを逃れ日本で避難生活を続ける人たちの課題を考える催しが21日に都内で開かれました。ロシアによる軍事侵攻がまもなく4年に及ぶなか、帰国の見通しが立たず、日本への定住を望む人が増えている実態などが報告されました。",
            "国際NGOが開いた催しには、ウクライナからの避難者や支援者など関係者100人余りが参加しました。",
            "催しで登壇した、ウクライナから避難した60代の女性は「日本語の難しさと年齢のため、仕事を見つけることができなかった。やむをえず生活保護を申請することになった」と話していました。",
            "また、去年5月にウクライナに帰国したものの再び日本に戻ったという50代の女性は「毎晩、無人機が飛んでいて、大きなストレスを経験した。いま、ようやく立ち直りつつあるところだ」と話していました。",
            "出入国在留管理庁によりますと、ウクライナから日本に避難している人は1月31日の時点で1967人にのぼります。",
            "1月に行われたアンケート調査では196人が回答し、このうち戦争が終わったあとの希望として、「日本に残り、定住を試みる」と回答した人は、去年から増えて6割にのぼったということです。",
            "主催した日本YMCA同盟の横山由利亜さんは、「見通しがたたず、定住を考え始める人が多くなっている。避難している人を地域で支えられるように、交流や支援の輪を広げていきたい」と話していました。"
        ],
        "timestamp": 1771706757.6315324
    },
    "505825": {
        "title": "香港 大規模火災 被害住宅を政府が住民から買い取る方針",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058251000",
        "content": [
            "去年11月、香港の高層住宅で起きた大規模な火災をめぐって、香港政府は火災で被害を受けた住宅を日本円にして合わせておよそ1300億円で住民から買い取る方針を示しました。",
            "去年11月に香港で起きた高層住宅の大規模火災では、168人が亡くなり、4000人以上が住まいを失いました。",
            "被災した住民の生活再建が課題となる中、香港政府は21日、火災の被害を受けた住宅を住民から買い取る方針を示しました。",
            "対象となるのは高層住宅7棟の合わせておよそ1700戸で、買い取り金額は68億香港ドル、日本円にして1300億円に上るということです。",
            "被災した住民の一部は、同じ場所での生活の再建を希望していますが、香港政府は建物を解体したうえで、跡地を公園などとして整備する方針です。",
            "火災が起きた高層住宅では当時、行われていた修繕工事で、防火基準を満たさない防護ネットや、可燃性の高い発泡スチロールが使われていたほか、火災報知器が正常に作動しなかったと指摘されています。",
            "ただ、詳しい出火原因は今も特定されておらず、政府が設置した独立委員会で真相の究明が進むのかが焦点となっています。"
        ],
        "timestamp": 1771706500.215382
    },
    "505826": {
        "title": "自民 小林政調会長 “国民会議 特定政党排除の意図全くない”",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058261000",
        "content": [
            "消費税の減税などを議論する超党派の「国民会議」をめぐって自民党の小林政務調査会長は、旧ツイッターの「X」に、「給付付き税額控除」の導入に前向きな政党などで議論するものだとしたうえで、特定の政党を排除する意図は全くないと説明しました。",
            "超党派の「国民会議」をめぐって政府・与党は、これまでに国民民主党、中道改革連合、チームみらいの3党に参加を呼びかけた一方、参政党の神谷代表は会見で「自民党に問い合わせたら『呼ばない』ということだった」と述べています。",
            "自民党の小林政務調査会長は、21日午後、「X」に、去年の後半から自民党、日本維新の会、立憲民主党、公明党の4党の政策責任者を中心に「給付付き税額控除」などについて協議を続けてきたとしたうえで「当該制度に関心を持つ与野党で議論をし、その後、法案については国会の場で審議するということで、ほぼ合意に至っていた」と投稿しました。",
            "そして、「以上の経緯を踏まえ、まずは『給付付き税額控除』の制度導入に前向きな政党、また、消費税については社会保障の貴重な財源であるという認識を有する政党間で議論するのがよいと判断している。特定の政党を『排除』する意図は全くない」と説明しました。"
        ],
        "timestamp": 1771706416.8873038
    },
    "505831": {
        "title": "プロ野球 3月の開幕に向けオープン戦始まる 沖縄で4試合",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058311000",
        "content": [
            "プロ野球は3月の開幕に向けてオープン戦が始まり、沖縄で4試合が行われました。",
            "楽天 × ロッテ",
            "楽天 対 ロッテは、3対3で引き分けました。",
            "楽天は4年目となる荘司投手が先発し3回を無失点、三振4個を奪いました。",
            "ロッテは8年目の藤原選手がホームランを含む2安打と好スタートを切りました。",
            "DeNA × 広島",
            "DeNA 対 広島は、相川新監督が率いるDeNAが7対5で勝ちました。",
            "DeNAは筒香選手と佐野選手がタイムリーを打ち、順調な調整ぶりをみせました。",
            "広島はルーキーの2人、ドラフト1位の平川選手と3位の勝田選手がともに3安打とアピールしました。",
            "巨人 × ヤクルト",
            "巨人 対 ヤクルトは、池山新監督のヤクルトが3対1で勝ちました。",
            "巨人は去年11勝をマークした山崎投手が先発して2回を無失点と仕上がりのよさを示しました。",
            "ヤクルトは3年目の松本健吾投手がコントロールのよさを発揮し、こちらも2回を無失点と好投しました。",
            "中日 × 阪神",
            "中日 対 阪神は、1対1で引き分けました。",
            "中日は去年11勝をあげた37歳の大野投手が先発して2回を無失点と好投し、8年目の根尾投手も1イニングを三者凡退に抑えました。",
            "阪神は去年、最優秀防御率のタイトルを獲得した才木投手が2回を投げて無失点、ノーヒット。バッターでは大山選手が3安打と活躍しました。"
        ],
        "timestamp": 1771706331.4555311
    },
    "505838": {
        "title": "トランプ大統領 “10％の新たな関税 税率を15％に引き上げる”",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058381000",
        "content": [
            "アメリカのトランプ大統領は、日本を含む幅広い国を対象に課すとしていた10％の新たな関税について税率を15％に引き上げると21日、SNSに投稿しました。",
            "トランプ政権による関税措置をめぐっては20日、連邦最高裁判所が「IEEPA＝国際緊急経済権限法」を根拠に相互関税などを課す権限は大統領に与えられていないとする判断を示し、これを受けてトランプ大統領は別の法律を根拠に10％の新たな関税を課すと表明していました。"
        ],
        "timestamp": 1771705705.1849318
    },
    "505836": {
        "title": "スピードスケート 女子マススタート 佐藤綾乃は15位 五輪",
        "url": "https://news.web.nhk/newsweb/na/na-k10015058361000",
        "content": [
            "ミラノ・コルティナオリンピック、スピードスケート女子マススタートで佐藤綾乃選手は15位でした。",
            "スピードスケートの女子マススタートの決勝には16人が出場し、日本からは前回大会で8位入賞を果たした佐藤選手が出場しました。",
            "レースは中盤にかけては大きな差はつかず、各選手が集団となり、終盤に入ってスパートをかける展開となりました。",
            "佐藤選手も一気にペースを上げましたが、集団から飛び出したほかの選手のスピードに及ばず15位となりました。",
            "堀川は準決勝で敗退",
            "一方、堀川桃香選手は準決勝で敗退し、決勝進出はなりませんでした。",
            "金メダルはオランダのマレイク・フルーネバウト選手。\n銀メダルはカナダのイバニー・ブロンディン選手。\n銅メダルはアメリカのミア・マンガネッロ選手でした。",
            "佐藤綾乃 “山あり谷ありだった”",
            "佐藤綾乃選手は「マススタートは改めて難しいと思った。最後のスプリントだけ狙ってメダル獲得を目標にしたが、ポジション取りでは思うところはあった」と悔しそうに振り返りました。\nそして「集大成」と位置づけて臨んだ今回のオリンピックを終えたことについて、「山あり谷ありだったが、高木美帆さんをはじめ私のスケート人生を一緒に歩んでくれた。本当に人に恵まれた環境でスケートができたので、感謝を伝えていきたい」と話していました。",
            "堀川桃香 “4年後は嬉しい思いで終われるように”",
            "堀川桃香選手は「途中のポイントをしっかり取ろうと思っていたが、狙っていたレースができなかった」と振り返りました。\nそして、4種目に出場した今大会を踏まえ、「このオリンピックでは悔しい思いをたくさんしたので、4年後にはうれしい思いで終われるよう頑張っていきたい」と話していました。"
        ],
        "timestamp": 1771705623.6094801
    }
}