{
    "506140": {
        "title": "イラン核開発めぐり 米イラン高官協議 合意に至らず終了",
        "url": "https://news.web.nhk/newsweb/na/na-k10015061401000",
        "content": [
            "イランの核開発などをめぐるアメリカとイランの高官協議は26日、合意に至らないまま終了したものの仲介役のオマーンは、「大きな進展があった」としたうえで、来週、実務レベルの協議が行われると明らかにしました。一方、アメリカ政府からの公式な反応は出ておらず、軍事的な圧力を強めるトランプ大統領がどのような姿勢を示すのかが注目されます。",
            "今月、およそ8か月ぶりに再開されたアメリカとイランの高官による協議は、3回目の協議が26日、スイスのジュネーブで行われました。",
            "合意には至りませんでしたが、仲介役のオマーンのバドル外相は「大きな進展があった」としたうえで、来週オーストリアで実務レベルの協議が行われると明らかにしました。",
            "また、イランのアラグチ外相も協議を続ける姿勢を示し、1週間以内に次の高官協議が開かれるとの見通しを示しました。",
            "一方、アメリカ政府からは公式な反応は出ていません。",
            "ニューヨーク・タイムズは、出席したウィトコフ特使とトランプ大統領の娘の夫、クシュナー氏が沈黙を守り、ホワイトハウスもコメントを控えていることは注目に値すると伝えています。",
            "また、ウォール・ストリート・ジャーナルは、双方の隔たりは依然として大きいと伝えていて、記事によりますとアメリカ側はナタンズなど主要な3つの核施設の破壊や濃縮ウランをアメリカに引き渡すことなどを求めたのに対し、イラン側はウランの国外移転を拒否したということです。",
            "一方、複数のアメリカメディアは、トランプ大統領が26日、中東地域を管轄するアメリカ中央軍の司令官からイランへの軍事的な選択肢について説明を受けたと伝えました。",
            "イランに対する軍事的な圧力を強めるトランプ大統領が、今回の協議を受けてどのような姿勢を示すのかが注目されます。",
            "米 バンス副大統領「何年もの中東の戦争突入はない」",
            "アメリカがイランに軍事的な圧力をかける中、バンス副大統領は26日、有力紙ワシントン・ポストの取材に対し、「われわれが、終わりのない何年もの中東の戦争に突入することは起こりえない」と述べ、アメリカ軍の長期的な関与は想定していないとの考えを示しました。",
            "その上で、「われわれはみな、外交的解決を望んでいる。しかし、それはイラン側の行動と発言にかかっている」と述べ、核開発などをめぐる協議で譲歩するようイランに迫りました。",
            "イラン外相「双方が以前よりも真剣な姿勢」",
            "イランのアラグチ外相は協議後の取材に応じ、「いくつかの問題については合意に至ったが意見の相違がある問題もあり、交渉による解決に向けて双方が以前よりも真剣な姿勢を見せていることが明らかになった」と評価しました。",
            "アラグチ外相は来月2日からオーストリアの首都ウィーンでIAEAの協力を得て、実務レベルの作業を始めるとしています。",
            "木原官房長官「引き続き 重大な関心もって注視」",
            "木原官房長官は27日午前の記者会見で「現在、両国で協議結果の評価が行われていると承知している。日本は、対話を通じた問題の解決を一貫して支持していると同時にイランによる核兵器開発は決して許されないとの立場で、引き続き、重大な関心をもって注視をしている。政府としては、事態の平和的な解決を望むとともに、邦人保護に万全を期していく」と述べました。",
            "米元高官 “譲歩引き出すため 限定的攻撃の可能性ある”",
            "アメリカとイランの対立について、トランプ政権1期目で対イラン政策を担当した元高官がNHKの取材に応じました。",
            "シンクタンク「外交問題評議会」のエリオット・エイブラムス上級研究員は、1期目のトランプ政権でイラン担当の特別代表をつとめ、対イラン政策の中心的な役割を担いました。",
            "26日、NHKのインタビューに応じ、「トランプ大統領は、可能性は低くても外交的な出口を望んでいる。軍を使えばうまくいく可能性はあるが、うまくいかない場合、アメリカ人が命を落とし大統領自身も政治的に痛手を負うおそれがあるからだ」と述べました。",
            "一方で、「軍事行動に踏み切る場合には、『自分は合意を提案したが、相手は受け入れる見込みはない。すべてを拒否している』などと説明する必要があるが、それはありえる」と述べました。",
            "そして、トランプ大統領は長期にわたる軍事的な関与を望んでいないとしたうえで、そのねらいについて「イランの体制転換ではなく、中東地域のアラブの友好国やイスラエルに対してイランがもたらす脅威に終止符を打つことだ。要求に応じないなら、『限定攻撃し、その後、交渉する』という考えだろう」と述べ、イラン側から譲歩を引き出すため限定的な攻撃を行う可能性があるという見方を示しました。",
            "衛星画像で見る米軍機の展開",
            "イランとの協議を重ねる一方で、アメリカのトランプ政権は中東地域に大規模な軍事力の展開を進めています。",
            "衛星画像に多数の軍用機が空軍基地に集結している様子が捉えられました。",
            "ヨルダン東部 ムワッファク・サルティ空軍基地",
            "このうちヨルダン東部にあるムワッファク・サルティ空軍基地では、1月下旬には空いていた駐機場が2月20日には戦闘機など24機で埋まっているのがわかります。",
            "アメリカメディアは、最新鋭のステルス戦闘機F35などが飛来したと伝えています。",
            "新たに土塁で囲まれた区画が造成",
            "さらに、この基地の南側を見ると、新たに土塁で囲まれた区画が造成され、ミサイルを発射する装置のように見えるものが8か所に配置されているのがわかります。",
            "アメリカの有力紙ニューヨーク・タイムズは、イランのミサイルから基地を守るために新たに設置された防空システムだと伝えています。",
            "サウジアラビア 首都近郊 プリンス・スルタン空軍基地",
            "一方、サウジアラビアの首都リヤド近郊にあるプリンス・スルタン空軍基地でも、1月下旬から徐々に軍用機が増え、2月21日時点では大型輸送機や空中給油機、早期警戒管制機などとみられるあわせて37機が駐機しているのが確認されました。",
            "米 中東地域に大規模な軍事力投入",
            "アメリカのトランプ政権は、中東地域に大規模な軍事力を投入しています。",
            "アメリカの有力紙、ニューヨーク・タイムズによりますと、今月25日の時点で、アラビア海に3隻の駆逐艦と2隻の戦闘艦、そして、その南西部にステルス戦闘機F35などを搭載した原子力空母「エイブラハム・リンカーン」と、巡航ミサイル・トマホークを備えた3隻の駆逐艦が展開しています。",
            "また、地中海のギリシャ、クレタ島付近に、最新鋭の原子力空母「ジェラルド・フォード」と3隻の駆逐艦が派遣されています。",
            "このほかにも地中海東部に2隻の駆逐艦、バーレーン沖に1隻の駆逐艦と1隻の戦闘艦、オマーン湾周辺の海域に1隻の駆逐艦が展開していて、駆逐艦の総数は13隻に達しているとしています。",
            "一方、空軍の戦力では、ヨルダン東部のムワッファク・サルティ空軍基地に、先月中旬から今月中旬にかけて攻撃機が60機以上飛来したと伝えています。",
            "そして、今月24日、アメリカはイスラエル南部の空軍基地に11機のF22戦闘機を配置したほか、数十機の給油機や輸送機もアメリカからヨーロッパにある基地へ展開していると報じています。",
            "“米軍 複数のF22戦闘機をイスラエルに派遣”",
            "さらにアメリカやイスラエルのメディアは、アメリカ軍が24日、複数のF22戦闘機をイスラエルに派遣したと伝えました。",
            "一時的に駐機していたイギリスにある基地から12機の離陸が確認されたということです。",
            "ニューヨーク・タイムズは、今回の大規模な展開の中でF22戦闘機の派遣は初めてになるとして、イランに対しより攻撃的な姿勢を示そうとしているという専門家の見方を伝えています。",
            "アメリカのシンクタンク、CSIS＝戦略国際問題研究所は、中東に展開しているアメリカ軍の戦闘機や攻撃機が200機以上にのぼるとする集計を公表しています。",
            "米軍 原子力空母はギリシャからイスラエルへ",
            "中東に派遣されたアメリカ軍の原子力空母、「ジェラルド・フォード」についてロイター通信は26日、地中海のギリシャ、クレタ島を出港したと伝えました。",
            "イスラエル北部のハイファに近い海域へ向かっていて、空母は27日に到着する見込みだとしています。"
        ],
        "timestamp": 1772225260.8432648
    },
    "506259": {
        "title": "小学館編集部“略式命令受けた漫画家起用は問題”作品配信停止",
        "url": "https://news.web.nhk/newsweb/na/na-k10015062591000",
        "content": [
            "小学館が運営する漫画アプリの編集部は、過去に児童ポルノ禁止法違反の罪で罰金の略式命令を受けた漫画家を、その後、別の名義で漫画の原作者として起用したことについて、「起用判断および確認体制に問題があった。被害に遭われた方に対し、心よりお詫び申し上げます」などとして作品の配信を停止したことを明らかにしました。",
            "小学館が運営する漫画アプリ「マンガワン」の編集部は、連載する漫画「常人仮面」について、「原作者の起用判断および確認体制に問題があった」として、配信と単行本の出荷を停止したことを27日、公式ホームページで発表しました。",
            "ホームページなどによりますと、この漫画の原作者は6年前に児童ポルノ禁止法違反の罪で略式起訴され、罰金の略式命令を受けていて、当時、漫画家として描いていた作品の連載が中止になったということです。",
            "編集部では、その後、4年前に連載が始まった今回の作品で、別の名義で原作者として起用していたということです。",
            "編集部は「本来であれば原作者として起用すべきではありませんでした。被害に遭われた方に対し、心よりお詫び申し上げます。編集部として責任を重く受け止めております」とコメントしています。",
            "この原作者をめぐっては、被害者の女性から、性被害を受けたことによるPTSD＝心的外傷後ストレス障害を発症したとして損害賠償を求める訴えを起こされていて、今月20日に、札幌地方裁判所が1100万円の賠償を命じていました。"
        ],
        "timestamp": 1772225176.0059454
    },
    "506237": {
        "title": "渡良瀬遊水地でヨシが燃え広がる 約7時間後に鎮火",
        "url": "https://news.web.nhk/newsweb/na/na-k10015062371000",
        "content": [
            "27日午後、栃木や群馬などにまたがる渡良瀬遊水地でヨシが燃え広がり、火はおよそ7時間後に消し止められました。警察によりますと、けがをした人はいないということです。",
            "消防によりますと27日午後3時すぎ、栃木、群馬、茨城、埼玉の4県にまたがる渡良瀬遊水地で「下草が燃えている」と通りかかった人から通報がありました。",
            "遊水池内のヨシが燃え広がり、消防車など16台が出動したほか、茨城県のヘリコプターによる消火活動が行われた結果、発生からおよそ7時間後の27日午後10時すぎに鎮火しました。",
            "夜間で正確な焼失面積は分からないものの、70ヘクタール程度が焼けたとみられるということです。",
            "警察によりますと、周辺に住宅はなく、けが人はいませんでした。",
            "現場は渡良瀬遊水地にある谷中湖の北側で、来月7日には害虫の駆除などを目的に「ヨシ焼き」が予定されていました。",
            "警察と消防は28日、火事の原因や焼けた面積を詳しく調べることにしています。"
        ],
        "timestamp": 1772225001.1391056
    },
    "506269": {
        "title": "WBC日本代表 壮行試合 佐藤輝明のスリーランなど投打に収穫",
        "url": "https://news.web.nhk/newsweb/na/na-k10015062691000",
        "content": [
            "来月のWBC＝ワールド・ベースボール・クラシックに臨む日本代表は、27日夜に中日と壮行試合を行い、4番に入った佐藤輝明選手にスリーランホームランが出たほか、先発した宮城大弥投手が3回無失点と好投するなど5対3で勝ち、投打ともに収穫の多い試合となりました。",
            "日本代表は27日夜、バンテリンドーム ナゴヤで中日との壮行試合を行い、26日にチームに合流した大谷翔平選手をはじめ大リーグの選手を除く国内のプロ野球の選手たちが出場しました。",
            "試合は1回、4番に入った阪神の佐藤選手が1アウト一塁二塁からライトスタンドの3階席に届くスリーランホームランを打って3点を先制しました。",
            "投げては、先発したオリックスの宮城投手が150キロ前後の伸びのある速球やキレのあるスライダーを軸に3回をヒット1本、無失点で3つの三振を奪う好投を見せました。",
            "また2人目としてマウンドに上がり、今回の日本代表で初めての実戦となったロッテの種市篤暉投手は、最速156キロの速球と140キロ台中盤で落差の大きいフォークボールで中日の中軸を3人で打ち取り、順調な調整ぶりを示しました。",
            "試合は5対3で日本代表が勝ち、投打ともに収穫の多い試合となりました。",
            "日本代表の井端弘和監督は「チャンスでのひと振りで1回に3点入ったのは大きかった。ピッチャー陣も宮崎の壮行試合の時よりみんなよくなっていたし、初登板の種市投手もいいピッチングだった」と手応えを口にしていました。",
            "日本代表は、28日も中日と壮行試合を行います。",
            "佐藤輝明「積極的にいいスイングができた」",
            "1回に特大のスリーランホームランを打った佐藤輝明選手は「初球から振ろうと決めていたので、積極的にいいスイングができた。自分はアピールする立場だと思っているので、きょうはいい結果が出てよかった」と振り返りました。",
            "また、試合前に大リーグの選手たちがバッティング練習で特大の当たりを見せたことを問われると、「見て勉強することもたくさんあるので、しっかり見て自分に還元できればいいと思う」と話していました。",
            "そして、WBC本番に向けての抱負については「連覇もかかっているので、その一員になれるように頑張りたい」と意気込んでいました。",
            "宮城大弥「いい感じ 出力も目いっぱい」",
            "先発して3回無失点と好投した宮城大弥投手は「状態的にもよかったと思うし、いい感じに投げることができた。出力も目いっぱい出ていた」と手応えを口にしました。",
            "一方で「フォアボールからピンチにつながってしまった点は課題だ。一生懸命練習して改善したい」と反省も忘れませんでした。",
            "前回大会でともに戦い、宮城投手のピッチングをベンチで見守っていた大谷翔平選手からは、マウンドを降りたあとに「ナイスピッチ」と声をかけてもらったということです。",
            "投手の球数や登板間隔にルールがある本大会では、先発投手に続いて複数イニングを投げる「第2先発」として活躍が期待される宮城投手ですが、「チーム全員で勝ちを目指して戦っていきたい」と意気込んでいました。",
            "種市篤暉「三振率を上げられるよう」",
            "種市篤暉投手は「強い速球を投げることがメインだった。そこは出せたので、よかったと思う」と試合を振り返りました。",
            "また、今大会初めて導入される投球間の時間制限、ピッチクロックを初めて実戦で経験したことについては、「だいぶ焦って投げていた部分があった。もう少し時間をゆっくり使うことを意識したい」と話していました。",
            "そして、自身の「こだわり」と話す三振を国際大会で取ることの重要性について問われると、「海外の選手は大きな当たりがあるので、バットに当てさせないことがいちばん重要になってくる。三振率を上げられるようにやっていきたい」と話していました。",
            "WBC本番に向けては「前回大会に続いて連覇できるよう、中心的な役割を担えるように頑張りたい」と引き締まった表情で意気込みを語っていました。",
            "大勢 右足つり降板 急きょ登板の高橋宏斗がリード守る",
            "日本代表の抑え候補として期待されている巨人の大勢投手が、9回に6人目でマウンドに上がりましたが、2アウト一塁からレフトへヒットを打たれて三塁のベースカバーに入った際に右足を気にするしぐさを見せ、ベンチ裏に引き上げたあと、そのまま途中交代となりました。",
            "試合後、大勢投手は、投球中に右足のふくらはぎがつったと説明したうえで「注目される試合でマウンドを降りてしまったのは情けない。これから治療する」と話していました。",
            "能見篤史投手コーチは、大きなけがではないとしたうえで「今後の調整は本人と相談になるが、たぶん大丈夫」と話し、井端監督も大事には至らないという見方を示しました。",
            "一方、大勢投手に代わって9回2アウトから急きょマウンドに上がった中日の高橋宏斗投手は、最初のバッターにタイムリーヒットを打たれましたが、後続を抑えてリードを守り抜きました。",
            "高橋投手は「無失点で切り抜けられず、ふがいなさを感じた。こういうアクシデントは大会でもありうると思うので、そこを任せてもらえるピッチャーになりたい」と話していました。"
        ],
        "timestamp": 1772224929.3216913
    },
    "506264": {
        "title": "オープンAI アマゾンやソフトバンクなどから資金調達 17兆円余",
        "url": "https://news.web.nhk/newsweb/na/na-k10015062641000",
        "content": [
            "生成AIのChatGPTを手がける「オープンAI」は27日、IT大手のアマゾンやソフトバンクグループ、それに半導体大手のエヌビディアから日本円で17兆円あまりの資金を調達すると発表しました。AIをめぐる競争が激しくなる中、会社としてはさらに開発を強化するねらいがあります。",
            "オープンAIは27日、あわせて1100億ドル、日本円でおよそ17兆1600億円の資金を調達すると発表しました。",
            "内訳はアマゾンが500億ドル、エヌビディアとソフトバンクグループがそれぞれ300億ドルずつとなっていて、このうちソフトバンクグループはこれまでの出資分とあわせ、オープンAIの株式のおよそ13％を保有する形になるということです。",
            "今回の資金調達にあたり、オープンAIの企業価値は7300億ドル、日本円でおよそ114兆円と評価されたということです。",
            "アルトマンCEOは「すべての人に役立つAIを構築するには緊密な連携が必要で、われわれはこれを一緒に実現できることをうれしく思う」とするコメントを発表しました。",
            "オープンAIはこれまで生成AIの分野をリードしてきましたが、IT大手のグーグルや新興企業のアンソロピックなどとの競争が激しくなるなか、調達した資金によってさらに開発を強化するねらいがあります。"
        ],
        "timestamp": 1772224452.2399678
    },
    "506268": {
        "title": "英下院補欠選挙 与党が議席失う 政権運営はより厳しくなるか",
        "url": "https://news.web.nhk/newsweb/na/na-k10015062681000",
        "content": [
            "イギリスで行われた議会下院の補欠選挙で、与党 労働党が得票率で3番目となり、この地域でおよそ90年にわたり維持してきた議席を失いました。スターマー首相は、アメリカで性的虐待などの罪で起訴された富豪エプスタイン氏と親密だった前駐米大使を任命したという批判にもさらされていて、政権運営がより厳しくなるとの見方が出ています。",
            "イギリスでは26日、与党 労働党の議員が健康上の理由で辞職したことに伴う議会下院の補欠選挙が、中部マンチェスターの選挙区で行われました。",
            "開票の結果、左派政党「緑の党」の候補者が勝利して、労働党はこの地域でおよそ90年にわたり維持してきた議席を失い、得票率でも右派政党の「リフォームUK」に届かず3番目となりました。",
            "「緑の党」は環境政策を重視し富裕層への増税なども打ち出していて、物価高が続き労働党政権の経済政策などに不満が高まる中で、有権者の受け皿となったとみられます。",
            "労働党は、去年5月の別の選挙区の補欠選挙でも移民対策の強化などを訴える右派政党の「リフォームUK」に競り負けていました。",
            "イギリスのスターマー首相は、アメリカで性的虐待などの罪で起訴された富豪エプスタイン氏と親密だった前駐米大使を任命したという批判にもさらされていて、地元メディアからは、支持率が低迷する中、政権運営がより厳しくなるとの見方が出ています。"
        ],
        "timestamp": 1772223916.4259691
    },
    "506161": {
        "title": "大谷翔平 WBC日本代表合流 練習後の会見【一問一答】",
        "url": "https://news.web.nhk/newsweb/na/na-k10015061611000",
        "content": [
            "大谷翔平選手は26日、WBC＝ワールド・ベースボール・クラシックの日本代表チームに合流しました。連覇を目指す大会に向け、練習後に会見を行った大谷選手の主な一問一答です。",
            "Q.チームに合流。心境は。",
            "A.一人一人の選手、監督、コーチを含めてあいさつした。まだできていない方もいるので、またあす以降、あいさつしながらコミュニケーションを取っていければいいと思う。",
            "Q.アメリカで調整して帰国。コンディションは。",
            "A.体の状態はいいと思う。時差ボケがまだ少しある状態なので、頭がちょっとぼーっとするが、至って健康な状態でオフシーズンもキャンプも過ごせたので、いい状態だと思う。",
            "Q.合流して井端弘和監督から伝えられたことは。",
            "A.きょうごあいさつして、『調整のしかたは任せるよ』ということだった。『自由にやって、まず大阪からいい状態で入れるように』という話をされた。",
            "Q.キャッチボールのあとは屋内でバッティング練習をしたのか。",
            "A.そう。ケージで打った。",
            "Q.連覇を目指す戦い。日の丸を背負うことへの思いは。",
            "A.前回同様プレッシャーがかかると思うがまず初戦からしっかり入れるようにしたい。そのために強化試合を含めていい状態で試合をこなせれば、十分に戦っていけるんじゃないかと思う。27日以降、しっかり集中して頑張りたい。",
            "Q.どんな大会にしたいか。",
            "A.本当に日本を代表するようなすばらしい選手たちが集まっていると思うので、一人一人が本当にプロフェッショナルの中でもトップクラスの選手たちだし、一人一人が本当に『プロだな』と感じる瞬間がたくさんあると思う。そういう姿を見てもらえればうれしい。",
            "Q.前回も名古屋で合流し試合前に打撃練習を行ったが、27日・28日は、ファンの前でやる機会はあるか。",
            "A.もちろんやりたいとは思っている。26日に室内で動いた感じも悪くはなかった。27日にまた状態を見ていけそうだったらやりたい。",
            "Q打者だけで試合に出ることについては。",
            "A.もう決まっていることなのでそこに全力を尽くしたいし、まずはチームに貢献できる機会があることに感謝したい。全力を尽くしたい。",
            "Q.年齢や経験を重ねたが心持ちの変化は。",
            "A.前回同様にプレッシャーのかかる試合が多いと思うが気持ちはそんなに変わっていない。本当に1試合1試合が大事だと思うし前回優勝したからといって今回簡単に勝てるというわけではない。どの国の選手たちもすばらしいしそこに対して自分たちの野球をしっかりやることが大事だと思う。",
            "Q.鈴木誠也選手と2人で一緒に世界一を目指す戦いに臨めるという喜びは。",
            "A.同学年だし、日本代表でも若い時に一緒になった。前回も一緒にやれると思っていたが残念な結果に終わったのでまずは初戦を2人とも健康な状態で迎えられるように調整したい。すごく楽しみにしている。",
            "Q.井端監督からの熱意をどのように受け止めて出場を決断したか。",
            "A.率直に光栄だ。代表に選んでいただくということが選手としては光栄なことだと思う。一人一人がそう思っていると思うし、本当に健康な状態でまずは初戦を迎えていくことがチームにとっていちばん大事だ。一人一人が本当にプロフェッショナルな選手たちだと思うので、自分たちの調整をまずしっかりすることが大事だ。",
            "Q.ダルビッシュ有投手が宮崎合宿でアドバイザーを務めた。日本代表のために貢献しようとしたことについては。",
            "A.連絡はいただいた。残念ながら入れ違いで会うことはなかったが、『マイアミに勝ち進めば行くよ』という話はされていた。まず行けるように頑張りたいし、行った先でまたあいさつできればチームとしてまた士気が上がって勝ち進んでいけるんじゃないかなと思う。"
        ],
        "timestamp": 1772139331.1298912
    },
    "506163": {
        "title": "デジタル資産 ステーブルコインで代金支払い 都内で実証実験",
        "url": "https://news.web.nhk/newsweb/na/na-k10015061631000",
        "content": [
            "円やドルなど法定通貨の価値に連動するデジタル資産のステーブルコインを飲食店での代金の支払いに使う実証実験が都内で行われています。キャッシュレス決済が増える中、新たな手段として広がるかが焦点となります。",
            "ステーブルコインはブロックチェーンの技術を使い円やドルなどの法定通貨を裏付けとするデジタル資産の1つで、金融機関を介さず低いコストで送金などができるとして、国内でも去年、初めて発行されました。",
            "このステーブルコインを代金の支払いに使い、利便性やどの程度の需要があるかを検証する実験が今週から都内の飲食店で始まっています。",
            "りそな銀行やクレジットカード大手のJCBなどが行う実験では、代金を支払う際、店側が用意したQRコードを客がスマートフォンで読み取って決済します。",
            "専用のアプリに事前に購入したステーブルコインをチャージしておくことが必要で、アプリの画面には支払った代金がステーブルコインの単位である『JPYC』で表示されていました。",
            "クレジットカード会社より事業者側が負担する手数料を低く設定しているほか、ドル建てのステーブルコインにも対応できるようにしていて、外国人観光客にとっての利便性も検証したいとしています。",
            "りそな銀行DX・決済ビジネス部の井上怜也さんは「ステーブルコインの技術を取り入れるにはスピード感が求められる。従来の決済機能と比べて使い勝手がいいものなのかを見定めたい」と話していました。",
            "さまざまなキャッシュレス決済が増える中、新たな手段として広がるかが焦点となります。"
        ],
        "timestamp": 1772139248.001789
    },
    "506125": {
        "title": "大谷翔平 WBC日本代表に合流 リラックスした表情見せる",
        "url": "https://news.web.nhk/newsweb/na/na-k10015061251000",
        "content": [
            "大リーグ、ドジャースの大谷翔平選手が来月のWBC＝ワールド・ベースボール・クラシックで連覇を目指す日本代表に合流しました。大谷選手は、早速ユニフォーム姿で練習し、ウォーミングアップでチームメートと談笑するなどリラックスした表情を見せていました。",
            "大谷選手は、26日午後2時40分ごろ、私服姿でバンテリンドーム ナゴヤに到着し、来月のWBC＝ワールド・ベースボール・クラシックで連覇を目指す日本代表チームに合流しました。",
            "大谷選手は、このあと早速、背番号「16」のユニフォーム姿でグラウンドにあらわれ、日本ハム時代のチームメートの近藤健介選手や阪神の坂本誠志郎選手たちと握手をしてあいさつを交わしました。",
            "その後、ウォーミングアップで近藤選手と笑顔で会話するなど、リラックスした表情をみせ、チューブを使って入念に肩の周辺をほぐしてからキャッチボールなどで調整していました。",
            "大谷選手は、27日と28日の中日との壮行試合には出場せず、来月2日から大阪で行われる強化試合に出場する予定で本番に向けた最後の仕上げを進めることにしています。",
            "大谷選手は、「時差ボケがまだあって頭がぼーっとしているところはあるが、アメリカのキャンプも健康な状態で過ごせたのでいい状態だと思う。前回同様プレッシャーがかかると思うが、初戦からしっかり入れるようあす以降、集中して頑張りたい」と話していました。",
            "また今大会は、バッターに専念することについて「もう決まっていることなので、まずはバッターとしてチームに貢献できる機会があることに感謝したいし、そこに全力を尽くしたい」と話していました。",
            "吉田正尚 鈴木誠也も全体練習に参加",
            "日本代表に合流した大リーグ、レッドソックスの吉田正尚選手とカブスの鈴木誠也選手も、26日、初めての全体練習に参加しました。",
            "このうち鈴木選手は、ウォーミングアップで西武の源田壮亮選手と話しながらリラックスした様子で体をほぐしたあと、屋内でバッティング練習を行いました。",
            "また、グラウンドでフリーバッティングをした吉田選手は、外野スタンドの3階席に迫る大きな当たりを打つなど、ライナー性の力強い打球を次々と打って順調な調整ぶりをうかがわせました。",
            "練習後の会見の中で吉田選手は、「前回の大会ですばらしい経験ができた。もう1度その舞台に立てるということは光栄だ。バッティングの精度をもっと上げて日の丸を背負う責任の重みを感じて勝利に向けて頑張りたい」と話していました。",
            "鈴木選手は、「前回けがで離脱したので、今回の大会をすごく楽しみにしていた。日本の団結力は他の国にはないと思うので、僕自身もチームに貢献するいいプレーをしたい」と話していました。",
            "井端監督 “大谷選手 プレーでチームを引っ張って”",
            "日本代表の井端弘和監督は、チームに合流した大谷翔平選手について、「すばらしいバッターであるのは間違いない。しっかり準備をしてもらい、プレーでチームを引っ張ってもらいたい」と期待を口にしました。",
            "また吉田正尚選手と鈴木誠也選手も初めて全体練習に参加したことを受け、「時差ボケも残っていて、まだまだ本調子でないと思う。まずは体調を整えることに重点を置いて、大阪の強化試合からいい状態で出場してほしい」と話しました。",
            "27日から行われる中日との壮行試合に向けては、「ピッチャーは、宮崎での壮行試合に続いて2回目の登板になる。イニング数を多く投げるピッチャーもいると思うので、前回の登板との変化を確認したい」と話していました。",
            "一方、コンディション不良のため出場を辞退することになった大リーグ、パドレスの松井裕樹投手について「ショックは大きかったが、まずは体を治してもらい早くシーズンに復帰できることを祈っている」と話しました。",
            "松井投手に代わって追加で選出された中日の金丸夢斗投手については、「プロに入ってから順調にキャリアを積み、代表に入ってもおかしくないボールを投げている。慌てずに公式球にアジャストしてもらいたい」と話していました。",
            "今後の日程",
            "日本代表の今後の日程です。",
            "名古屋で27日と28日に中日と壮行試合を行ったあとは、大阪に移動します。",
            "大阪では来月2日にオリックスと、3日には阪神との強化試合に臨み、大谷選手など大リーグに所属する選手たちはここから試合に出場して大会に向けた最後の調整を進める予定です。",
            "そして、3月6日に東京ドームで1次ラウンドの初戦を迎え、グループCの日本は6日に台湾、7日に韓国、8日にオーストラリア、10日にチェコと対戦します。",
            "1次ラウンドは4つのグループが5チームずつで争い、上位2チームがアメリカで行われる準々決勝以降のトーナメントに進みます。",
            "1次ラウンドは\n▽グループAでプエルトリコ、キューバ、カナダ、コロンビア、パナマ\n▽グループBでアメリカ、メキシコ、イタリア、イギリス、ブラジル\n▽グループDでドミニカ共和国、ベネズエラ、オランダ、イスラエル、ニカラグアが\nそれぞれ対戦します。"
        ],
        "timestamp": 1772139165.106922
    },
    "506164": {
        "title": "国民会議初会合 消費税減税の開始時期や財源など検討本格化へ",
        "url": "https://news.web.nhk/newsweb/na/na-k10015061641000",
        "content": [
            "超党派の「国民会議」の初会合が26日開かれ、「給付付き税額控除」と食料品の消費税の2年間ゼロをめぐる議論が始まりました。夏前をめどとする中間とりまとめに向けて、今後、消費税減税の開始時期や財源などについて検討が本格化する見通しです。",
            "26日、総理大臣官邸で開かれた「社会保障国民会議」の初会合には、高市総理大臣と関係閣僚のほか、自民・維新両党と野党のチームみらいの幹部らが出席しました。",
            "高市総理大臣は「国民に見える形で丁寧にスピード感をもって進めたい。与野党の垣根を越え、実務者や有識者の英知も集めて議論し、長く放置されてきた給付と負担について思い切ってやろう」と呼びかけました。",
            "そして、物価動向や感染症の発生などに応じて柔軟に消費税率を変更するため、新たなレジシステムなどの仕組みの提案に期待を示しました。",
            "また、チームみらいの安野党首は「給付と負担の両面で納得感のある持続可能な制度を議論し、よりよい案をつくりたい」と述べた上で「給付付き税額控除」などの早期の段階的な導入を主張した一方、食料品の消費税減税には反対する考えを示しました。",
            "「国民会議」では、所得に応じて給付や所得税の控除を行う「給付付き税額控除」と、食料品の消費税の2年間ゼロを同時並行で議論し、夏前をめどに中間とりまとめを行うことにしています。",
            "今後は、関係閣僚と各党の実務者による「実務者会議」で、「給付付き税額控除」の具体的な制度のあり方に加え、消費税減税の開始時期や年間5兆円程度が見込まれている税収減を賄うための赤字国債の発行に頼らない財源など、論点の検討が本格化する見通しです。",
            "一方、政府・与党から参加を呼びかけられていた、国民民主党と中道改革連合は、会議の位置づけが不明確だなどとして、26日の初会合への出席を見送りました。",
            "国民民主党の古川代表代行は「現時点では参加を決めるに足る環境が整っていない。会議の設置や議論のあり方、有識者の選任方法などを協議する場を設けるよう求めたい」と述べました。",
            "政府・与党は「実務者会議」への出席を含め、引き続き、両党に参加を呼びかけることにしています。"
        ],
        "timestamp": 1772138354.6422465
    },
    "506165": {
        "title": "新年度予算案の実質的な審議きょうから 消費税の減税など議論",
        "url": "https://news.web.nhk/newsweb/na/na-k10015061651000",
        "content": [
            "国会では、27日から新年度予算案の実質的な審議が始まります。高市総理大臣が掲げる「責任ある積極財政」や消費税の減税、それに防衛装備品の海外への移転などをめぐって論戦が本格化します。",
            "国会では、各党の代表質問に続き、27日から衆議院予算委員会で、高市総理大臣とすべての閣僚が出席して、一般会計の総額が過去最大の122兆円あまりとなる新年度・令和8年度予算案の基本的質疑が行われ、実質的な審議に入ります。",
            "初日の27日は、自民党から小林政務調査会長らが、中道改革連合から小川代表らが質問に立つことになっています。",
            "自民党は、高市総理大臣が掲げる「責任ある積極財政」のもと、成長投資や危機管理投資をどう進めるのかや、インテリジェンス機能の強化、それに安定的な皇位継承に向けた皇室典範の改正などについて質問することにしています。",
            "一方、中道改革連合は、消費税の減税などを議論する「国民会議」の進め方や、「防衛装備移転三原則」の運用指針の見直し、それに政治とカネの問題を受けた企業・団体献金の扱いなどをただす方針で、論戦が本格化します。",
            "政府・与党は、質疑時間を着実に積み上げて予算案の年度内成立を目指す方針で、高市総理大臣は、26日の参議院本会議で「4月からの国民生活に支障を生じさせないことが重要だ。野党にも協力をお願いしつつ、年度内に成立させていただけるよう、国会審議に誠実に対応したい」と述べました。",
            "ただ、中道改革連合などは、衆議院の解散・総選挙で審議日程が窮屈になっており、年度内成立は難しいとして、暫定予算案を準備するよう求めていて、審議の進め方をめぐっても議論が行われる見通しです。"
        ],
        "timestamp": 1772138281.2434154
    },
    "506057": {
        "title": "埼玉 遺体遺棄事件 GPSで女性の位置情報を不正取得か 再逮捕",
        "url": "https://news.web.nhk/newsweb/na/na-k10015060571000",
        "content": [
            "埼玉県新座市の自宅アパートに知人の女性の遺体を遺棄したとして逮捕された53歳の容疑者がGPS機器で女性の位置情報を不正に取得したとして、ストーカー規制法違反の疑いで再逮捕されました。",
            "警察は容疑者がGPSの情報をもとに女性を待ち伏せして連れ去ったとみて、女性が死亡したいきさつについても調べています。",
            "再逮捕されたのは埼玉県新座市の職業不詳、山口新 容疑者（53）です。",
            "1月9日、新座市のアパートで川越市の会社員、山本早苗（51）さんが遺体で見つかり、この部屋に住む知人の山口容疑者が山本さんの遺体を遺棄したなどとして逮捕され、その後、起訴されていました。",
            "警察が詳しい経緯を捜査した結果、容疑者が被害者の車にGPS機器を取り付けていた疑いがあることがわかり、位置情報をGPSで不正に取得したなどとして25日、ストーカー規制法違反の疑いで再逮捕しました。",
            "警察によりますと調べに対し黙秘しているということです。",
            "警察は容疑者がGPSの情報をもとに家の近くで待ち伏せをして連れ去ったとみて調べるとともに、死亡したいきさつについても捜査を進めています。",
            "GPSストーカーへの対策は",
            "今回悪用されたとされるGPS機器などで他人の位置情報を無断で取得する行為は2021年に改正されたストーカー規制法で禁止されました。",
            "警察庁によりますと、被害の相談件数はおととし全国で513件に上り年々、増加しています。",
            "東京 中央区にある探偵事務所でも相談が増えているといいます。",
            "探偵事務所の若梅秀孝さんは「ストーカー行為をする人は相手の自宅を特定したくてGPSを使う人が多い。次に多いのは行動パターンの把握で、勤務先や休日に誰かと出かけていないか知りたい。相手は『どこどこ行ってたね？』とほのめかしてきたり、移動先に偶然を装って訪れ会おうとしたりする。被害者は『また私が行く先にいた』などと相談にくる方が多い」と話していました。",
            "GPSを見つけるポイントを聞きました。",
            "1. いちばん多いのは車体の底です。磁石や粘着テープで取り付けられていることが多いということです。",
            "2. 過去に車に乗せたことがある知人や元交際相手は車内のトランクや座席シートの下などに隠すケースが多いということです。",
            "3. 見た目がカムフラージュされていたり、贈り物に隠されていたりすることもあり、車内に見慣れないものが残されていたり、不審なプレゼントが届いた場合は注意が必要です。",
            "また、去年12月からは荷物などに取り付ける小型の「紛失防止タグ」を無断で取り付けたり、位置情報を取得したりする行為もストーカー規制法で新たに禁止されました。",
            "若梅さんは「居場所を特定されたり待ち伏せされたりして危険につながる。不安があれば警察に相談してください」と話していました。"
        ],
        "timestamp": 1772053183.1757355
    },
    "505982": {
        "title": "【動画】Pickup NEWS（2月25日）",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059821000",
        "content": [
            "これまでに入っているニュースを、まとめて1分の動画でお伝えします。",
            "（データ放送では動画をご覧いただけません）"
        ],
        "timestamp": 1772053097.6632786
    },
    "506034": {
        "title": "政府 日銀審議委員など国会同意必要な11機関22人の人事案提示",
        "url": "https://news.web.nhk/newsweb/na/na-k10015060341000",
        "content": [
            "衆参両院の議院運営委員会の理事会で、政府は、新たに設置する「サイバー通信情報監理委員会」の委員長や日銀の審議委員など、国会の同意が必要な11機関22人の人事案を提示しました。",
            "人事案では、サイバー攻撃を未然に防ぐ「能動的サイバー防御」を導入するための法律に基づいて、ことし4月、新たに設置される「サイバー通信情報監理委員会」の委員長に、元札幌高等裁判所長官の近藤宏子氏を起用するとしています。",
            "また日銀の審議委員に、青山学院大学法学部教授の佐藤綾野氏と中央大学名誉教授の浅田統一郎氏を充てるとしています。",
            "さらに人事院の人事官に経済同友会常務理事の菅原晶子氏を、国家公安委員会の委員に早稲田大学理工学術院教授の佐古和惠氏を起用するとしています。",
            "このうち、人事官の人事については来週の衆参両院の議院運営委員会で、所信の聴取と質疑が行われることになっていて、政府はこうした手続きを経て、速やかに今の国会で人事案への同意を得たいとしています。",
            "木原官房長官「両氏ともに経済・金融に高い識見」",
            "木原官房長官は、記者会見で日銀の審議委員の人事案について「個別の人事であり、そのねらいを含め、詳細について答えることは差し控えるが、両氏ともに経済・金融に関して高い識見を有していることから、今回審議委員にふさわしい人物として選考したものだ」と述べました。",
            "一方、記者団から「市場では、利上げに慎重だと受け止められる可能性もあるが、どう捉えているのか」と質問されたのに対し、「従来から申し上げているとおり、金融政策の具体的な手法については日銀に委ねられるべきものだ」と述べました。",
            "2人のスタンスは",
            "佐藤綾野氏と浅田統一郎氏について、金融市場では書籍や講演の内容などから、積極財政には前向きで、利上げに対しては慎重なスタンスをとるのではないかといった見方が出ています。",
            "このうち佐藤氏は、国際金融やマクロ経済学が専門で郵政民営化委員会の委員を務めています。",
            "3年前の2023年2月には、自民党の「責任ある積極財政を推進する議員連盟」が開いた会合で講演し、当時は、\n▽総合的に見て、円安は日本経済にプラスで、\n▽家計の負担増加に対しては、一時的な消費税の減税などを行うべきだ\nなどという意見を述べていました。",
            "また、この勉強会が開かれた当時、日銀は黒田前総裁のもとで、大規模な金融緩和策を行っていましたが、広い範囲で持続的な賃上げが確認されるまでは、金融緩和策の維持が重要だという考えも述べていました。",
            "浅田氏も「マクロ経済動学」が専門です。",
            "2007年には、\n▽積極的な金融緩和を支持する“リフレ派”として知られ、現在、経済財政諮問会議の民間議員を務める、日銀前副総裁の若田部昌澄氏や、\n▽安倍政権で、経済政策などを助言する内閣官房参与を務めた浜田宏一氏らと、経済政策に関する書籍を発行しています。",
            "金融市場では、書籍や講演の内容などから、2人とも高市総理大臣が掲げる“責任ある積極財政”について、考えが近く、前向きではないかという見方や、金融政策では、利上げに対して慎重なスタンスをとるのではないかといった観測が出ています。",
            "国会の同意が得られた場合、2人の考え方やスタンスが、追加の利上げを目指す今の日銀の政策運営にどういった影響を及ぼすのかに、市場の関心が集まっています。"
        ],
        "timestamp": 1772052841.9407237
    },
    "506065": {
        "title": "福島第一原発2号機で使われる「ロボットアーム」公開",
        "url": "https://news.web.nhk/newsweb/na/na-k10015060651000",
        "content": [
            "東京電力福島第一原子力発電所の廃炉作業で、ことしの夏ごろに2号機で計画されている核燃料デブリの試験的な取り出しに使われる「ロボットアーム」と呼ばれる装置が、25日報道陣に公開されました。",
            "福島第一原発の事故で、1号機から3号機には溶け落ちた核燃料と周りの構造物が混ざり合った核燃料デブリがあわせて880トンあると推計され、東京電力はこのうち2号機で、ことしの夏ごろに「ロボットアーム」と呼ばれる装置を使った3回目の試験的な取り出しを計画しています。",
            "このロボットアームは福島県楢葉町にある研究施設で東京電力やメーカーが開発を進めていて、25日報道陣に公開されました。",
            "ロボットアームは長さおよそ22メートル、重さおよそ4.6トンで、カメラが搭載されていて遠隔操作ができ、アームの先端には核燃料デブリを採取するためのブラシ型の機器などを取り付けることができます。",
            "25日は実演が行われ、担当者がロボットアームを操作して核燃料デブリに模した砂を採取していました。",
            "東京電力は2037年度以降に最初に3号機で核燃料デブリの本格的な取り出しを始める方針を示していて、次回の2号機の試験的な取り出しで、新たな情報が得られるか注目されます。",
            "東京電力福島第一廃炉推進カンパニーの中川雄介マネージャーは「ロボットアームを使うことは重要な経験になるので、しっかり進めたい」と話していました。"
        ],
        "timestamp": 1772052759.4794497
    }
}