{
    "505531": {
        "title": "「iPS細胞」の再生医療製品 製造販売を了承するか きょう審議",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055311000",
        "content": [
            "心臓病とパーキンソン病の治療のための「iPS細胞」を使った2つの再生医療製品について、19日、厚生労働省の専門家部会で、製造販売を了承するか、審議されます。世界初の実用化に向けて審議の結果が注目されます。",
            "「iPS細胞」は、神経や筋肉など体のさまざまな細胞に変化することができる人工的に作られた細胞で、京都大学の山中伸弥教授が作製を発表してからことしで20年となります。",
            "細胞を移植することで、病気などで失われた機能を回復させる再生医療への応用を目指し、国内外で開発競争が進んでいて、国内ではおよそ20種類の病気の患者を対象にした臨床研究が行われています。",
            "審議されるのは\n▽大阪大学発のベンチャー企業「クオリプス」が開発した心臓病の治療で使う「心筋細胞シート」と\n▽「住友ファーマ」が申請したパーキンソン病の治療で使う製品の2つで\nいずれも去年、製造販売の申請が出されていました。",
            "専門家部会は19日夕方開かれ、それぞれ製造販売を了承するか、審議されます。",
            "厚生労働省によりますと、今回の審議で了承されたあと、国から正式に製造販売を承認されれば、世界初のiPS細胞を使った製品になるとみられるということで、実用化に向けて審議の結果が注目されます。"
        ],
        "timestamp": 1771465682.2884436
    },
    "505565": {
        "title": "“トランプ氏 近くイランに大規模攻撃の可能性” 米メディア",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055651000",
        "content": [
            "アメリカの一部のメディアは、トランプ大統領が近くイランに対して大規模な攻撃に踏み切る可能性があると報じました。一方、ホワイトハウスの報道官はイランとの高官協議について「まだ隔たりの大きい問題もあり、イラン側は数週間のうちにより詳細な提案を行うと見込まれている。大統領は今後の推移を注視していく」と述べ、イラン側に譲歩を求めました。",
            "アメリカのニュースサイト、アクシオスは18日、複数の関係者の話として、トランプ政権が近くイランに対して、数週間にわたる大規模な攻撃に踏み切る可能性があると報じました。",
            "攻撃する場合は、イスラエルとの合同作戦になる見込みで、2025年6月の核施設に対する攻撃と比べても、はるかに大規模なものになるとも伝えています。",
            "こうした中、ホワイトハウスのレビット報道官は18日の記者会見で、「イランに対する攻撃を行うべき理由や論拠はたくさんある」と述べました。",
            "一方で、「大統領はイランや世界のいかなる国に対しても、外交が常に第一の選択肢であると一貫して明確にしている。イランにとってはトランプ大統領と合意を結ぶのが非常に賢明な選択だろう」と述べました。",
            "また、17日に行われたイランとの高官協議について「まだ隔たりの大きい問題もあり、イラン側は数週間のうちにより詳細な提案を行うと見込まれている。大統領は今後の推移を注視していく」と述べ、イラン側に譲歩を求めました。",
            "一方、イランのメディアは、イランとロシアの海軍が19日に合同で演習を行うと伝えました。",
            "演習は海上輸送の要衝であるホルムズ海峡の東側のオマーン湾やインド洋の北部で行われるとしていて、軍事的な圧力を強めるアメリカをけん制するねらいもありそうです。",
            "イランでは軍事精鋭部隊の革命防衛隊がホルムズ海峡で演習を行い、イランの国営テレビは17日、ホルムズ海峡が一時的に閉鎖されたとも伝えていて、緊張した状態が続いています。"
        ],
        "timestamp": 1771465579.8876042
    },
    "505571": {
        "title": "NY市場 円相場 一時1ドル154円台後半まで値下がり",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055711000",
        "content": [
            "18日のニューヨーク外国為替市場では、アメリカの景気の底堅さが意識され、円を売ってドルを買う動きが進み、円相場は一時1ドル＝154円台後半まで値下がりしました。",
            "18日に発表されたアメリカの住宅着工件数や、企業の生産活動を示す指数が市場の予想を上回ったことなどから、投資家の間で、景気は底堅く、FRB＝連邦準備制度理事会が当面利下げを見送るという見方が広がりました。",
            "これを受けて、ニューヨーク外国為替市場では日米の金利差が意識され、円を売って、より利回りが見込めるドルを買う動きが進み、円相場は一時1ドル＝154円台後半まで値下がりしました。",
            "市場関係者は「18日に発表された経済指標をきっかけに、投資家がリスクを取る姿勢を強めたことに加え、第2次高市内閣の発足を受けて拡張的な財政政策が進むという見方も、一部の円売りにつながった」と話していました。"
        ],
        "timestamp": 1771465465.3650558
    },
    "505572": {
        "title": "ミラノ・コルティナ五輪 見どころ【2/19～20】",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055721000",
        "content": [
            "ミラノ・コルティナオリンピックは大会14日目の19日、フィギュアスケート女子シングル後半のフリーが行われ、今シーズンかぎりでの引退を表明している坂本花織選手がこの種目で2大会連続のメダル獲得を目指します。",
            "フィギュア女子シングル後半フリー 日本勢メダルなるか",
            "フィギュアスケート女子シングル前半のショートプログラムで、エースの坂本選手は2位につけました。",
            "後半のフリーに向けては「自分の演技ができるように最後の最後まで集中して頑張りたい」と話していて、今大会、団体に続く2個目のメダル獲得を目指します。",
            "また、今シーズンがシニアデビューとなった17歳の中井亜美選手が自己ベストをマークする演技でトップに立ったほか、初出場の20歳、千葉百音選手も4位につけていて、日本勢の活躍が期待されます。",
            "ノルディック複合 団体スプリント 渡部暁斗が最後の種目",
            "スキーノルディック複合の団体スプリントは、前回の北京大会の団体とは異なり2人一組で行われ、日本は第一人者の渡部暁斗選手と山本涼太選手で臨みます。",
            "今シーズンかぎりでの引退を表明している渡部選手は、ここまで個人のノーマルヒルで11位、ラージヒルでは19位となっていて、オリンピックで最後の種目に臨みます。",
            "カーリング女子 予選リーグ最後の第9戦 中国と対戦",
            "カーリング女子の日本代表「フォルティウス」は、予選リーグ最後の試合となる第9戦で中国と対戦します。",
            "日本はここまで通算成績が1勝7敗で、すでに予選リーグ敗退が決まっています。",
            "スピードスケート男子1500m 蟻戸 山田 野々村が出場",
            "スピードスケート男子1500メートルには、蟻戸一永選手と山田和哉選手、それに野々村太陽選手が出場する予定です。"
        ],
        "timestamp": 1771465291.101234
    },
    "505564": {
        "title": "ロシア 日本のNATOウクライナ支援枠組みへの参加を批判",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055641000",
        "content": [
            "NATO＝北大西洋条約機構がウクライナを支援するため設けた、アメリカ製の兵器などを供与する枠組みについて、ロシア外務省の報道官は「日本の資金でウクライナ軍に供与される装備品はロシア軍の正当な標的になる」と述べ、日本の参加を批判し、けん制しました。",
            "NATOがウクライナを支援するため設けたアメリカ製の兵器などを供与する枠組みについて、NATOの複数の当局者は、NHKの取材に対し、日本が参加する方針を固めたと明らかにしました。",
            "日本が提供する資金で購入するのは、殺傷能力のない防衛装備品に限定されるとしています。",
            "これについて、ロシア外務省のザハロワ報道官は18日の記者会見で、現時点では、日本はNATOとの最終的な合意は否定しているとした上で「ウクライナ情勢に対する日本の立場を踏まえれば、そのような決定がなされる可能性は非常に高い」と述べました。",
            "その上で「日本の資金でウクライナ軍に供与される装備品はロシア軍の正当な標的になる。これらの措置は、日本側のせいで停滞しているロシアと日本の関係をさらに複雑にする」と述べ、日本の参加を批判し、けん制しました。"
        ],
        "timestamp": 1771465208.0300086
    },
    "505563": {
        "title": "プーチン大統領 キューバ外相と会談 圧力強めるアメリカを批判",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055631000",
        "content": [
            "アメリカのトランプ政権がキューバへの圧力を強める中、ロシアのプーチン大統領は、キューバのロドリゲス外相と会談し、トランプ政権の対応は容認できないと強調しました。",
            "アメリカのトランプ政権は、キューバに石油を供給する国からの輸入品に新たに関税を課す大統領令を出すなど圧力を強めていて、キューバでは燃料不足が深刻になっています。",
            "こうした中、キューバのロドリゲス外相が旧ソビエト時代から友好関係にあるロシアを訪問し、18日、プーチン大統領と会談しました。",
            "ロシア大統領府によりますと、会談の冒頭、プーチン大統領は「今は、新たな制裁が科されている特別な時期だ。このようなことは一切受け入れられない」と述べ、アメリカの対応を批判しました。",
            "これに対し、ロドリゲス外相は「キューバに対する封鎖が強化され、エネルギーの包囲網が敷かれている状況で、連帯が示されたことに特に感謝したい」と述べたということです。",
            "ロシア国営テレビによりますと、会談には、国営の石油大手ロスネフチの経営トップも同席したということです。",
            "会談を前に、ロシア大統領府のペスコフ報道官は、キューバに適切な支援を提供する考えを示していましたが、具体的にどのような支援を行うのかは明らかになっていません。",
            "ホワイトハウス「劇的な変革がキューバの最高の利益になる」",
            "ホワイトハウスのレビット報道官は18日、記者会見で「アメリカの国益にかなうのは、キューバが真に自由で繁栄した民主主義国家になることだ。残念ながら、今はそうではない。体制の崩壊が進んでいる。だからこそ、速やかに劇的な変革を遂げることが彼らにとって最高の利益になると確信しており、決断を見守りたい」と述べました。"
        ],
        "timestamp": 1771465124.2160015
    },
    "505569": {
        "title": "カーリング女子 日本 イギリスに敗れる 通算成績は1勝7敗に",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055691000",
        "content": [
            "ミラノ・コルティナオリンピック、カーリング女子の日本は、予選リーグの第8戦でイギリスに3対9で敗れ、通算成績は1勝7敗となりました。",
            "ここまで1勝6敗ですでに予選リーグ敗退が決まっている日本は18日、ここまで3勝4敗のイギリスと対戦しました。",
            "日本は第2エンドに3点を先行され、続く第3エンドもスキップの吉村紗也香選手がラストショットを円の中心に寄せきれず、有利な後攻で相手に得点を奪われる「スチール」で1点を失い、序盤で4点をリードされました。",
            "日本は第6エンドで吉村選手がラストショットで円の中心近くの相手のストーンをはじき出して2点を返しましたが、3対8で迎えた第8エンドで相手に1点をスチールされたところで相手の勝ちを認め、3対9で敗れました。",
            "日本は予選リーグの通算成績が1勝7敗となり、19日に中国と最終戦を戦います。",
            "《選手談話》",
            "吉村紗也香「自分たちのペースつかめず」",
            "スキップの吉村紗也香選手は「試合を通してアイスを読むのが難しく、アイスに合わせて投げることができず、自分たちのペースがつかめずに最後までいってしまった」と悔しさをにじませていました。",
            "最終戦に向けては「オリンピックでは次の1試合が最後になるので、自分たちのゲームができるように思い切り戦いたい」と話していました。",
            "小野寺佳歩「勝利で返したい」",
            "サードの小野寺佳歩選手は「あと2試合残っている中で準決勝、決勝の気持ちで戦った。気合いをすごく入れて少しでも吉村選手にいい形でつなげたいという気持ちで石を溜めるようにしていた」と試合に向かった心境を明かしました。",
            "そして「たくさんの応援があって今ここに立っているので、その応援をプレーで、勝利で返したい」と最終戦の勝利を誓っていました。"
        ],
        "timestamp": 1771465042.7290106
    },
    "505542": {
        "title": "第2次高市内閣が発足 新年度予算案の年度内成立に強い意欲",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055421000",
        "content": [
            "第2次高市内閣が18日に発足し、高市総理大臣は、新年度予算案の年度内成立に強い意欲を示しました。「責任ある積極財政」など、内閣の重要政策の実現にスピード感を持って取り組む方針です。",
            "特別国会が18日に召集され、衆参両院で第105代の総理大臣に選出された高市総理大臣は、すべての閣僚を再任して、第2次高市内閣を発足させました。",
            "そして、記者会見では「『高市内閣2.0』の始動だ。政権公約や日本維新の会との連立政権合意書に掲げた政策の実現に向け、政府・与党一丸となって、ギアをさらに上げていく」と述べました。",
            "その上で、国民の安心と強い経済構築のために必要だとして、野党の協力も得て、新年度予算案を年度内に成立させることに強い意欲を示しました。",
            "また、食料品の消費税を2年間ゼロにする自民党の公約の実現に向けて、超党派の「国民会議」で野党の協力が得られれば夏前に中間取りまとめを行い、必要な税制関連法案の早期提出を目指す考えを示しました。",
            "さらに、3月に予定されている日米首脳会談で、トランプ大統領と信頼関係をさらに強め、安全保障や経済などあらゆる分野での関係強化を確認したいと強調しました。",
            "高市総理大臣は「先般の総選挙では、高市内閣が掲げる重要な政策転換について何としてもやり抜いていけと、国民から力強く背中を押していただけたと考えている」と述べ、「責任ある積極財政」や安全保障政策の抜本的強化、それに政府のインテリジェンス機能の強化といった重要政策の実現にスピード感を持って取り組む方針も示しました。",
            "このほか、憲法改正や皇室典範の改正、それに議員定数の削減にも挑戦するとしています。",
            "20日は衆参両院の本会議で施政方針演説を行い、今後の政権運営に向けた考えを表明することにしています。",
            "《第2次高市内閣 初閣議 詳細》",
            "第2次高市内閣の発足後、初めての閣議が18日夜に開かれました。",
            "基本方針を決定",
            "閣議では、強い経済の実現や外交力・防衛力・情報力の強化などを掲げた基本方針を決定しました。",
            "基本方針では、衆議院選挙における国民からの力強い信任のもと、内閣の総力を挙げて政策を推し進めるとしています。",
            "具体的には「強い経済の実現」を掲げ、財政の持続可能性には常に配慮しつつも「責任ある積極財政」の考え方のもと、戦略的に財政出動を行うことにより所得を向上させ、消費マインドを改善し、税収を増加させるとしています。",
            "また、予算編成のあり方を抜本的に見直し、補正予算ではなく、可能なかぎり当初予算に必要な予算を計上するとともに、複数年度の財政出動を可能にする仕組みを構築するとして、飲食料品にかかる消費税の減税や「給付付き税額控除」の検討などにも取り組むとしています。",
            "そして「地方を伸ばし、暮らしを守る」として、地域ごとの産業クラスターの形成や地方のDX化の推進などに取り組むほか、外国人との秩序ある共生社会の実現に向けて、総合的な対策を推進するとしています。",
            "さらに「外交力・防衛力・情報力の強化」を掲げ「平和と繁栄を創る『責任ある日本外交』」を展開するとした上で、日米同盟を基軸に同志国などとの多角的な連携を拡大し、自由で開かれたインド太平洋の取り組みを戦略的に進化させることや、防衛力や政府のインテリジェンス機能の抜本的強化を図ることなどを盛り込んでいます。",
            "総理大臣談話を決定「全身全霊をささげていく」",
            "また、閣議では、発足にあたっての総理大臣談話を決定しました。",
            "この中では「『責任ある積極財政』や安全保障政策、政府のインテリジェンス機能の強化などの政策を訴え、国民から力強い信任を頂くことができた。日本と日本人の底力を信じてやまない者として、『日本列島を、強く豊かに』すべく、全身全霊をささげていく」としています。",
            "その上で「今の暮らしや未来への不安を希望に変え、強い経済を作る。世界が直面する課題に向き合い、強い外交・安全保障を構築する。多くの今の若者や子どもたちのために、安全で豊かな日本が『インド太平洋の輝く灯台』となり、自由と民主主義の国として頼りにされるよう果敢に働いていく」としています。",
            "総理大臣の臨時代理を決定 1位を木原官房長官に",
            "政府は、総理大臣の臨時代理について、2025年10月に発足した高市内閣と同様に、1位を木原官房長官、2位を茂木外務大臣、3位を林総務大臣、4位を金子国土交通大臣、5位を赤澤経済産業大臣とすることを決めました。",
            "木原官房長官「内閣の要として高市総理大臣を全力で支える」",
            "木原官房長官は、初閣議のあとの記者会見で「内閣の基本方針で、衆議院選挙において国民からいただいた力強い信任のもと、内閣の総力を挙げて強い経済の実現のための政策や地方を伸ばし、暮らしを守るための政策、外交力・防衛力・情報力の強化のための政策を推し進めるとしている。高市総理大臣から各閣僚に対して、この基本方針に沿って政策を推し進めるよう指示があった」と述べました。",
            "その上で、みずからの抱負を問われたのに対し「危機管理や政府のスポークスマン、政府部内や国会との総合調整を果たす。引き続き、内閣の要として官房長官の役割を的確に果たし高市総理大臣を全力で支えていく」と述べました。",
            "【政治部 山枡慧記者が解説】",
            "Q. 高市総理の記者会見から、どんな姿勢が見える？",
            "衆議院選挙の公約実現、とりわけ、新年度予算案の年度内成立に対するこだわりがうかがえます。",
            "と言うのも、予算案にはみずからが掲げる「責任ある積極財政」を実行に移すための投資などが盛り込まれていて、早期成立は公約実現の第1歩となります。",
            "このため、高市総理は、野党の協力を得る環境整備の一つだと思いますが「すべては国民の安心のため。これは与野党共通だと思っている」と述べました。",
            "与党側は来週にも審議を始めたい考えですが、野党には十分な審議時間の確保を求める声もありますので、今後調整が本格化する見通しです。",
            "Q. 高市総理、外交にはどう取り組む？",
            "これまでと同様、積極的な首脳外交を展開していく方針で、来月にはアメリカを訪問して、トランプ大統領とも会談する予定です。",
            "この中では、きのう日米両政府が発表した総額5兆円を超えるアメリカへの投資を含む日米合意の着実な履行に加え、経済安全保障分野での連携強化を確認したい考えです。",
            "またトランプ大統領が予定している4月の中国訪問を前に、関係が悪化する中国に対する日本の立場を直接伝えて、理解を求めるものとみられます。",
            "日本は対話にオープンだという姿勢ですが、政府関係者の1人は「中国がすぐに態度を軟化させることはないだろう」と話しています。",
            "経済財政などの内政に加え、外交でも成果を出せるかが問われることになりそうです。"
        ],
        "timestamp": 1771464959.8317316
    },
    "505567": {
        "title": "女子スロープSで金メダル 深田茉莉 コーチとつくりあげた技で",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055671000",
        "content": [
            "スノーボード女子スロープスタイルで金メダルを獲得した19歳の深田茉莉選手。冬のオリンピックで、日本の女子選手で最年少の金メダル獲得につながったのはコーチとつくりあげた「スイッチバックサイド」へのこだわりでした。",
            "（スポーツニュース部 記者 松井嚴一郎）",
            "一度は封印した大技",
            "決勝の1回目、深田選手がジャンプセクションの最初に出したのが 「スイッチバックサイド1260」 でした。",
            "ふだんとは反対の右足を前にして滑り、背中側に回転する4方向の回転の中では最も難しいとされている技で、横への3回転半を狙いました。",
            "「次に弾みをつけたい」と狙っていった大技でしたが着地に失敗し、点数が伸びませんでした。",
            "各選手が得点を伸ばせない難しいコンディションの中で迎えた2回目。",
            "「スイッチバックサイド1260」ではなく「スイッチバックサイド900」にして回転数を1回転落とすなど、他のセクションを含めて回転数は落としながらも安定して高いスコアを出し、85.70で2回目を終えてトップに立ちました。",
            "こだわった「スイッチバックサイド1260」",
            "トップのまま迎えた3回目、深田選手は、金メダル獲得のため、さらに勝負に出ました。",
            "深田茉莉選手\n「2回目もすごくいいランだったけど、やっぱり自分でも納得できなかったし、目指すならやっぱり高いところを目指したいなと思った」",
            "ジャンプセクションの最初に1回目に失敗した 「スイッチバックサイド1260」 に再び挑戦したのです。",
            "難しいコンディションの中、着地まで完璧に決めると、このセクションは10.00。",
            "1つのセクションでの最高点を記録して、さらに得点を伸ばし、金メダルを確実なものにしました。",
            "「やっさん」の指導で成長",
            "深田選手\n「スイッチバックは大会では毎回使う技で、今まで何回もやってきて練習してきた技だし、『1番好きな方向は何』と言われたらスイッチバックというかもしれない。あんまりみんながやらない方向だからこそ自分でも誇りに思える」",
            "深田選手がこだわったスイッチバックサイドの技はふだん指導を受ける「やっさん」の愛称で呼ばれている佐藤康弘さんとつくりあげてきたものでした。",
            "深田選手が「第二のお父さん」と話す佐藤さん。",
            "今大会、男子スロープスタイルで金メダルを獲得した中国の蘇翊鳴選手など、数々の選手を育ててきた実績があります。",
            "深田選手は本格的に競技を始めて5年余りですが、佐藤さんの教えを仰ぎながら長いときで1日7時間以上も練習し、急成長につなげてきました。",
            "佐藤康弘さん\n「本当にとてつもない量の練習を積んできて、彼女の実力、技というのは、どの選手にも引けを取らないものを持っている。きょうは彼女も覚悟を持って試合に臨んでくれたのでそこがうまくいった」",
            "深田選手\n「やっさんが自分の前から教えてるような蘇だったり、ほかにもたくさんの選手がいてそんな選手たちと築き上げてきたものがあるからこそ自分が今、その技ができている」",
            "「やっさん」と積み重ねてきた努力をオリンピックの大舞台で形にした19歳。",
            "「スノーボードをやってきて本当によかったと、今までで1番思えた」 とその喜びをかみしめました。"
        ],
        "timestamp": 1771464873.6963766
    },
    "505547": {
        "title": "FRB 先月の会合議事録 利上げが適切となる可能性に言及も",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055471000",
        "content": [
            "アメリカのFRB＝連邦準備制度理事会が4会合ぶりに利下げを見送った1月の会合で、一部の参加者は、インフレ率が目標の2％を上回る状態が続いた場合、利上げが適切となる可能性に言及していたことがわかり、金融市場ではインフレへの警戒を示す内容だとの指摘も出ています。",
            "FRBは、1月の金融政策を決める会合で、堅調な経済を踏まえ、4会合ぶりに利下げを見送り、政策金利を据え置くことを決定しました。",
            "18日に公表された会合の議事録によりますと、参加者の多くは、インフレ率が目標の2％に向けて低下すると予測しながらも、そのペースは予想より遅くなる可能性があると警告していて、インフレ率が目標を上回る状態が続くリスクを重視していることがわかりました。",
            "その要因としては、一部の企業が関税措置の影響で年内に価格の引き上げを見込んでいることや、堅調な個人消費などを背景に需要が高まる可能性が指摘されています。",
            "そのうえで、今後の金融政策をめぐっては、複数の参加者が、インフレ率が予想通りに低下すれば利下げが適切になるという見方を示した一方、別の複数の参加者は、インフレ率が目標を上回る状態が続いた場合、利上げが適切となる可能性に言及し、見方が分かれていました。",
            "金融市場ではインフレへの警戒を示す内容だとの指摘も出ていて、トランプ大統領が繰り返し求める早期の利下げが行われるかは不透明な状況です。"
        ],
        "timestamp": 1771464791.1993833
    },
    "505005": {
        "title": "米国“キリスト教ナショナリズム” トランプ政権下で何が",
        "url": "https://news.web.nhk/newsweb/na/na-k10015050051000",
        "content": [
            "「神は私がやってきた仕事をとても誇りに思っているだろう」",
            "1月20日、アメリカのトランプ大統領は就任から1年の記者会見で胸を張った。",
            "トランプ政権がキリスト教保守派に響くような政策を次々と打ち出すなか、一部からはキリスト教国家を目指す「キリスト教ナショナリズム」の動きも出ている。",
            "一方、秋の中間選挙に向けて、野党・民主党からは信仰を「分断を乗り越える力」と訴える“新星”も登場した。",
            "キリスト教と政治をめぐり今、アメリカで何が起きているのか、現場を追った。",
            "（ワシントン支局長 西河篤俊）",
            "3000人が集まるメガチャーチ",
            "教会の扉をくぐると、まるでコンサート会場のような熱気に包まれていた。",
            "巨大スクリーンに映像が映し出され、音響は力強い。",
            "会場を埋めた人たちは、音楽の生演奏にあわせて体を揺らし、「すべてをイエスにささげます」といった賛美の歌詞を口ずさんでいる。",
            "南部テキサス州ダラス郊外にある「メガチャーチ」と呼ばれる教会。",
            "行われているのはコンサートではなく、日曜日の礼拝だ。",
            "周辺からおよそ3000人が集う。",
            "直接、足を運べない人たちのために礼拝はオンラインでも配信され、数千人が視聴するという。",
            "“米最大の宗教勢力”キリスト教福音派とは",
            "集まるのはキリスト教のプロテスタントで「福音派」と呼ばれる人たちだ。",
            "国民の4分の1近くにのぼり、アメリカ最大の宗教勢力とも言われる。",
            "聖書の教えを重視し、多くが人工妊娠中絶や同性婚に反対する。",
            "2024年の大統領選挙でトランプ氏の勝利を後押ししたとされる。",
            "就任から1年、トランプ大統領をどう見ているのか、尋ねた。",
            "教会を訪れていた信者\n「キリスト教的価値観からトランプ大統領を支持している。トランプ大統領は中絶に反対し、赤ちゃんの命を守るために戦っているからだ」",
            "教会を訪れていた信者\n「長年この国ではキリスト教的価値観について口にするだけで非難される雰囲気があった。でもトランプ政権になって職場でもキリストへの愛や信仰を隠さなくてよくなった。大統領がそれを擁護しているからだ」",
            "礼拝のあと、教会のキース・クラフト牧師がステージで取材に応じた。",
            "牧師自身もトランプ大統領支持を公言している。",
            "キース・クラフト牧師\n「信仰や神のために立ち上がる大統領を支持している。トランプ氏は完璧な人間ではなく、必ずしもいつも正しいことを語るわけではない。しかし、少なくとも信仰や信者に寄り添ってくれている」",
            "インタビューの最中、牧師の家族が隣に立ち、発言に繰り返しうなずいていた。",
            "支持率減少も 専門家「岩盤支持層は維持」",
            "トランプ大統領の支持率は就任当初は50％を超えていたが、1年後には42％台まで低下した。",
            "専門家は、低下すること自体は、歴代の大統領と比べても珍しくない傾向と指摘したうえで、岩盤支持層の底堅さに注目する。",
            "アメリカン・エンタープライズ研究所 カーリン・ボウマン名誉上級研究員\n「トランプ大統領の特徴は40％程度の支持率を固く維持していることだ。\nこの層はトランプ大統領が大きな誤りを犯したときでさえ、ともにいる人々で、彼らを手放すことはしない」",
            "トランプ大統領はなぜ保守派に刺さるのか",
            "実際、2期目の政権発足直後から、トランプ大統領はキリスト教保守派を意識した政策を相次いで打ち出してきた。",
            "就任初日には、「性別は男性と女性の2つだけであることをアメリカ政府の公式の方針とする」と表明。",
            "軍やスポーツの世界で、性的マイノリティーの権利を否定したり制限したりする大統領令に署名した。",
            "人工妊娠中絶に反対する立場を示し、中絶に関わる外国の支援団体への資金提供も禁止した。",
            "教室に貼られた「十戒」のポスターが生んだ波紋",
            "トランプ政権が、保守派に響く政策を重ねる中、保守派からは社会や政治への影響力を強めようという動きも出てきている。",
            "伝統的に保守派が強いテキサス州では去年6月、新たな州の法律が成立した。",
            "公立学校に聖書の「十戒」のポスターの掲示を義務づけるものだ。",
            "この活動を支持し、積極的にポスターの寄付を行ってきた1人に話を聞いた。",
            "ダラス郊外ロックウォール郡の行政委員で公務員のローン・リクティーさんだ。",
            "活動の理由を尋ねると。",
            "ローン・リクティーさん\n「十戒に記されているのは、例えば、『殺してはならない』とか『盗んではならない』といったキリスト教の価値観だ。聖書の教える基本的な原則を学校で教えることは社会にとってとても大切だ」",
            "地元の学校のすべての教室に貼ろうと、あわせて1350枚を寄付したというリクティーさん。",
            "ところが、その後、反対派が政教分離に反するとして提訴。",
            "裁判が続く間、リクティーさんの地区では十戒のポスターの掲示は差し止められた状態が続いている。",
            "「十戒のポスターによってキリスト教を強制していると言う人がいるが、それは違う。\n非常に重要な価値観を子どもたちに教えようとしているだけだ」",
            "保守派団体「キリスト教国家を」",
            "一部の保守派の間では、キリスト教国家を目指す「キリスト教ナショナリズム」が広がりつつある。",
            "アメリカはもともとキリスト教国家で、国家の理念や政策をキリスト教的価値観と結びつけ、反映させるべきという考え方とされる。",
            "保守派の政治団体の代表、アニータ・ケグリーさん。",
            "バイデン政権が、中絶やトランスジェンダーなどに寛容な政策を進めたとして危機感を感じたという。",
            "アニータ・ケグリーさん\n「キリスト教の価値観が重要なのは、私たちの社会が道徳的に衰退しているからだ。私たちは急速に崖を転げ落ち、下り坂を落ちていった。神に関して、道を見失ってしまった。だからこそ、かつてのように戻ることが非常に重要だ」",
            "アメリカ政治の専門家は、ケグリーさんのように、民主党政権下で“キリスト教的価値観が軽視された”と感じる共和党支持層がトランプ大統領を支えていると分析する。",
            "ボウマン名誉上級研究員\n「主な理由は文化的な問題、アメリカの社会構造への懸念だ。\n保守派は、壊れつつある社会、非常に深刻な危機に瀕している社会を修復できる強い指導者としてトランプ大統領を捉えている」",
            "野党・民主党 “異色の新星”の集会では",
            "一方、秋の中間選挙でトランプ大統領の与党・共和党と戦う野党・民主党の中でも新たな動きが出てきている。",
            "全米で2番目に人口が多く、秋の中間選挙でも注目州とされるテキサス州。",
            "伝統的に保守派が強いが、民主党で「新星」として注目を集める異色の候補があらわれた。",
            "去年12月、サンアントニオで集会を開くと聞き、会場に向かった。",
            "400人ほどを収容できるイベント会場は、ぎっしりと埋め尽くされた。",
            "そこにジェームズ・タラリコ氏が姿を見せると、熱気に包まれた。",
            "元中学教師で、テキサス州の州議会議員をつとめるタラリコ氏。",
            "中間選挙で連邦議会の上院議員を目指すと表明している。",
            "今の政治はごく一部の富裕層のために行われているとして、格差や分断の解消を訴えると会場は拍手に包まれる。",
            "ジェームズ・タラリコ氏\n「この州とこの国の多くの分断は、億万長者によって作り出されている。私たちが互いに攻撃し合うことで、自分たちに攻撃が向かってこないようにさせたいのだ。この国の最大の対立は『左対右』ではなく、『上対下』だ」",
            "『愛の政治』という対抗軸",
            "祖父は牧師で、みずからも敬けんなキリスト教徒のタラリコ氏。",
            "民主党の中では珍しく、自分の宗教的価値観やバックグラウンドも公に語り、支持を訴える。",
            "掲げるのは、キリスト教的価値観に基づく「愛の政治」だ。",
            "「アメリカでは何かが壊れている。権力の中枢で、自称キリスト教徒がイエスの教えに公然と反しているのを見るのはうんざりだ。\n聖書にはこうある。神を愛しながら他者を憎むことはできない。神を愛しながら移民を虐げることはできない。私たちは隣人を愛することで、神を愛すのだ」",
            "タラリコ氏の支持者\n「タラリコ氏が信仰を重視している点が好きだ。誰よりも信仰の模範となっている」",
            "タラリコ氏の支持者\n「タラリコ氏は党派や肌の色に関係ないコミュニティーを作ろうとしている。私たちは共同体や隣人を失い長年にわたり分断に支配されてきたが、彼が発するのは『結束』というメッセージだ」",
            "巧みな演説などからオバマ元大統領をほうふつとさせるという声も支持者から聞かれる。",
            "そのオバマ元大統領自身も去年10月、タラリコ氏のことを「彼はすばらしい。本当に才能のある若者だ」とたたえたほどだ。",
            "一方で、政治に宗教を持ち込むことへの慎重論もあり、タラリコ氏のアプローチにも賛否がある。",
            "テキサス州だけでなく、全米レベルでもアメリカメディアが注目するようになったタラリコ氏。",
            "集会のあと、私たちの取材に応じた。",
            "（筆者）\n「キリスト教ナショナリズムということばをアメリカで耳にする機会が増えました。キリスト教と政治の関係についてどう考えるか？」\nタラリコ氏\n「キリスト教ナショナリズムは私にとってゆがんだ宗教であり、民主主義への破壊行為だ。\n私は政教分離を尊重する。これは私たちが守らねばならない神聖な境界線だ。キリスト教徒として、私は議会上院でその闘いを主導したい」",
            "保守派はタラリコ氏に反発",
            "タラリコ氏は、ソーシャルメディアでも演説の動画を公開するなどして、支持拡大を図っている。",
            "タラリコ氏\n「キリスト教ナショナリストは、この国がキリスト教国家だと言うが、歴史的にも正確ではないし、事実ではない」",
            "保守派のキリスト教徒はどう思うのか。",
            "地元の共和党支持者に尋ねた。",
            "この演説を見た瞬間、1人が立ち上がって反論した。",
            "「彼はうそをついた。うそだ！アメリカはキリスト教国家として建国されたんだ」",
            "アメリカは憲法上、特定の宗教を国教とはしていない。一方で、キリスト教保守派の中には信仰や歴史観から、アメリカがキリスト教国家として建国されたとする見方もある。",
            "政治団体の代表のケグリーさんは、自身の団体は超党派だとしつつも、タラリコ氏のキリスト教と政治に関する立場には反発する。",
            "ケグリーさん\n「キリスト教ナショナリズムというだけで、一部の人はそれが悪いもののように扱うが、理解できない。この国は神と道徳的価値観へと立ち返る必要がある。\nユダヤ・キリスト教の価値観に反対する人々には、ほかにも行ける多くの場所がある。他の国に行き、そこで幸せになればいい」",
            "キリスト教ナショナリズム、どこまで？",
            "テキサス州で出会った人たちは、もはや局所的な存在ではない。",
            "トランプ政権1期目でも、私は福音派などキリスト教保守派を取材した。",
            "当時からトランプ大統領のイスラエル寄りの政策を後押しする支持基盤として存在感を見せていた。",
            "それから8年、バイデン政権、そしてトランプ政権2期目を迎えて、その存在感はさらに増している。",
            "トランプ政権の一部の幹部や周辺がキリスト教ナショナリズム的だと指摘され、議論を呼ぶ場面も出てきた。",
            "公共宗教研究所（PRRI）が去年2月に発表したキリスト教ナショナリズムに関する調査がある。",
            "結果は、「強く支持する」が10％、「共鳴する」が20％。\n一方、「強く反対する」が29％。「懐疑的」が37％。",
            "多数派は否定的だが、3割が肯定的という結果だ。",
            "テキサス州など南部から中西部では、肯定的な人が多い傾向が見られ、半数を超えるところもある。",
            "取材を通じて",
            "今回、キリスト教保守派の人たちに話を聞く中で、思い出した人たちがいる。2016年の大統領選挙でトランプ氏を熱心に支持した人たちだ。",
            "当時、鉄鋼業が衰退した「ラストベルト」など地方の労働者たちは、既存の政治エリートや都市部中心の政策に疎外感を抱いていた。大手の伝統的メディアにも不信感を持っていた。トランプ氏が掲げた「古き良きアメリカの復活」「アメリカを再び偉大に」に希望を見いだしていた。",
            "トランプ氏はそういう人たちの危機感に訴え、「忘れられた人たち」と呼んで寄り添う姿勢をアピールした。",
            "今回出会ったキリスト教保守派にも、似た感情が見え隠れする。",
            "バイデン政権下で、自分たちの信仰が軽んじられ、信仰が守れなくなるのではないかという不安を強めた。",
            "いま、トランプ大統領の岩盤支持層、いわゆる「MAGA派」の芯を成しているのはこうした人たちだ。",
            "キリスト教徒はアメリカの人口の60％から70％を占めるとされる。",
            "ただ、キリスト教徒と一口に言っても、その考え方は多様だ。信仰の政治化に距離を置く人、ナショナリズム的な動きに疑問を持つ人も多い。",
            "「信仰と政治の距離をどう捉えるか」「アメリカという国のあるべき姿は」というのは、大きな論点だ。",
            "11月の中間選挙に向けて議論が熱を帯びそうだ。",
            "ワシントン支局長\n西河 篤俊\nカイロ支局 国際部などを経て2017年からの3年間はトランプ政権1期目を担当\n2024年から2度目のワシントン駐在となりアメリカ政治や社会問題を幅広く取材"
        ],
        "timestamp": 1771464339.4186184
    },
    "505535": {
        "title": "森衆院議長 皇位継承のあり方 早期取りまとめに尽力する考え",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055351000",
        "content": [
            "18日選出された森英介衆議院議長は就任の記者会見で、安定的な皇位継承のあり方について、先送りできない課題だとして各会派による議論を進め、立法府としての総意の早期取りまとめに尽力する考えを示しました。",
            "この中で森英介衆議院議長は、就任にあたって「数を頼んで物事を進めるべきではない。国会は言論の府であり、しっかりと議論し、多くの方が納得できるところを見いだすのが大事だ。公正円満な議会運営に全力を尽くす」と抱負を述べました。",
            "また、安定的な皇位継承のあり方について「各会派による全体会議で積極的に議論を進めてきた。国家の基本に関わる極めて重要な事柄で、先送りは許されない喫緊の課題であり、立法府の総意の早期の取りまとめに向けてしっかり尽力していく」と述べました。",
            "さらに憲法改正については「私は衆議院の憲法審査会長を延べ6年務め、議論の経過は十分認識している。いつまでも先送りできないので、合意できるところを見いだし結論に至ることが大事で、国会の責務だ」と述べました。",
            "一方、18日選出された石井啓一衆議院副議長は「森議長をしっかりと支え、時には意見を申し上げ、国権の最高機関である国会が役割を果たすことができるよう力を尽くしていく」と述べました。"
        ],
        "timestamp": 1771424359.688049
    },
    "505492": {
        "title": "札幌 白石区 雪下ろし中に落雪 3人救助も1人死亡",
        "url": "https://news.web.nhk/newsweb/na/na-k10015054921000",
        "content": [
            "18日午前、札幌市白石区の会社の倉庫で落雪があり、雪の中から3人が救助されましたが、69歳の男性が死亡しました。当時は、会社の社員など4人が屋根の上で雪下ろしをしていたということで、警察が詳しい状況を調べています。",
            "警察によりますと、18日午前10時半ごろ、札幌市白石区平和通にあるリフォームなどを行う会社の倉庫で落雪がありました。",
            "雪の中から3人が救助され病院に搬送されましたが、警察によりますと、札幌市清田区の会社員、合田末松さん（69）が死亡しました。",
            "ほかの70代の男性2人は、命に別状はないということです。",
            "当時は会社の社員など4人が、倉庫の屋根の上で雪下ろしをしていたということです。",
            "落雪に巻き込まれた社員によりますと、屋根の上には雪が1メートルほど積もっていて、4人が並んで雪下ろしをしていたところ、突然、雪がすべり落ちたということです。",
            "社員は「この倉庫は過去に一度、雪の重さで壊れたことがあって、また同じことになったら困るので作業をしていた。突然こんなことになり、とてもショックです」と話していました。",
            "警察が当時の詳しい状況を調べています。",
            "近くにいた人「“ドドド”という音聞いた」",
            "現場の近くにいた人は「“ドドド”という音を聞いて屋根の雪が落ちたのかなと思いました。救急車が来ているのも見ました」と話していました。",
            "また、落雪を通報したという人は「助けようとスコップを持っていって雪を掘りました。2人は意識がありましたが、1人の意識がなかったので心配です」と話していました。",
            "気象庁の観測によりますと、落雪があった札幌市付近は18日午前中、おおむね曇りの天気となっていて断続的に雪雲もかかっていました。",
            "札幌市中央区にある観測点では、午前10時の積雪は88センチと、平年と比べると1割余り多くなっています。",
            "札幌市では18日朝の最低気温がマイナス1度ちょうどでしたが、その後徐々に気温が上がり、午前10時の気温は2.9度となっていました。",
            "専門家 「気温上昇で雪下ろし作業が危険に落雪に注意を」",
            "雪が建物に及ぼす影響などを研究している北海道科学大学工学部の千葉隆弘教授は「きょうの札幌市内のように、気温が上昇すると凍っていた屋根の雪がとけてくる。ぬれて滑りやすくなった屋根の上での雪下ろし作業が危険なだけでなく、地上の作業でも落雪に巻き込まれるおそれがあり注意が必要だ」と話していました。"
        ],
        "timestamp": 1771424274.6554372
    },
    "505534": {
        "title": "東広島 男性殺害 死亡は会社役員と確認 殺人などの疑いで捜査",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055341000",
        "content": [
            "16日、広島県東広島市の住宅から火が出て、敷地内で男性が殺害されているのが見つかった事件で、警察によりますと、男性は、この家に住む49歳の会社役員と確認されました。けがをして病院に搬送された妻は「男に灯油か何かをまかれて火をつけられた」などと話していて、警察は殺人や放火などの疑いで捜査しています。",
            "16日午前3時半ごろ、東広島市黒瀬春日野で、住宅から火が出て、消防の消火活動中に敷地内で男性が殺害されているのが見つかりました。",
            "警察によりますと、DNA鑑定などを行って詳しく調べたところ、男性は、この家に住む会社役員の川本健一さん（49）と確認されました。",
            "警察のこれまでの調べで、死因は、首を刃物で刺されたことによる失血死で、同居する50代の妻も、顔などにけがをして病院に搬送されました。",
            "捜査関係者によりますと、妻は事件当時、「男に2階に上がるよう言われたあと、灯油か何かをまかれて火をつけられた」などと話していたことから、激しく焼けている2階などに、油の成分が残っていないか調べるということです。",
            "何者かが侵入したような形跡があったのは、1階の玄関の近くの窓だったということで、警察は、押し入った人物に襲われたとみて、殺人や放火などの疑いで捜査しています。",
            "川本健一さん 住宅リフォームなど手がける会社経営",
            "川本健一さんは、東広島市で住宅のリフォームなどを手がける会社を経営していました。",
            "地域の住民によりますと、役員を務める妻とともに、みずから営業に回ったり、顧客の相談に乗ったりしていて、仕事で関わりがあった男性からは「真面目な人で、仕事に頑張って取り組んでいて事件に巻き込まれる理由が想像できない」という声も聞かれました。",
            "ホームページに掲載されていたプロフィールでは、趣味は音楽と釣りで、特技はギターとされていたほか、ブログには、最近まで妻と旅行を楽しむ様子なども紹介されていました。",
            "川本さんの家族 「大変つらく悲しい」",
            "川本さんの家族は、警察を通じてコメントを発表し、「このたびの事件の発生により私たちの大切な家族を失うことになってしまい、家族一同、大変つらく悲しい思いになっております」などとしています。",
            "リフォーム依頼した人は 「親身に対応してくれる会社」",
            "川本さんの会社は、地域の住宅のリフォームなども手がけていました。",
            "自宅のリフォームを依頼したという、近所の60代の男性は「直接やりとりしましたが、優しい印象を受けました。その後も、近所であいさつ程度はしましたが、事件に巻き込まれたり恨みを買ったりするような人ではないと思います。犯人が捕まって早く事件が解決してほしいです」と話していました。",
            "同じくリフォームを依頼したという、70代の女性は「被害を受けた夫婦とは顔見知りではありませんが、会社にリフォームを数回お願いしたことがあり、従業員が親身に対応してくれる会社でした。近所なので殺人事件があったと聞いて怖いです」と話していました。",
            "実家近くに住む男性 「信頼厚い人だった」",
            "川本さんの実家近くに住み、リフォームの相談もしたという60代の男性は「きめ細かい対応で親身になって考えていただきました。一代で会社を大きくされて、信頼も厚いような人だったと思います。顔を合わせると、いつもニコニコされていて、物腰がやわらかい人で、人に恨まれるような人ではありませんので、とても悔しいです」と話していました。"
        ],
        "timestamp": 1771424020.8468304
    },
    "505540": {
        "title": "パラ日本代表 新たに3人 計44人に 冬の海外大会では過去最多に",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055401000",
        "content": [
            "3月のミラノ・コルティナパラリンピックの代表選手にノルディックスキーから新たに3人が選ばれ、日本選手団の選手の数は44人となり、海外で開かれる冬の大会では過去最多となりました。",
            "JPC＝日本パラリンピック委員会は18日、ミラノ・コルティナ大会の代表選手にノルディックスキーから、男子の立って滑るクラスの岩本啓吾選手、女子の座って滑るクラスの佐藤那奈選手、女子の視覚障害のクラスの松土琴葉選手の3人を新たに選んだと発表しました。",
            "これで日本選手団の選手の数は44人となり、海外で開かれる冬の大会では2010年のバンクーバー大会の41人を上回って過去最多となりました。",
            "ミラノ・コルティナパラリンピックはオリンピックに続いて3月6日に開幕し、日本選手は実施される6つの競技すべてに出場する予定です。"
        ],
        "timestamp": 1771423941.287262
    }
}