{
    "506057": {
        "title": "埼玉 遺体遺棄事件 GPSで女性の位置情報を不正取得か 再逮捕",
        "url": "https://news.web.nhk/newsweb/na/na-k10015060571000",
        "content": [
            "埼玉県新座市の自宅アパートに知人の女性の遺体を遺棄したとして逮捕された53歳の容疑者がGPS機器で女性の位置情報を不正に取得したとして、ストーカー規制法違反の疑いで再逮捕されました。",
            "警察は容疑者がGPSの情報をもとに女性を待ち伏せして連れ去ったとみて、女性が死亡したいきさつについても調べています。",
            "再逮捕されたのは埼玉県新座市の職業不詳、山口新 容疑者（53）です。",
            "1月9日、新座市のアパートで川越市の会社員、山本早苗（51）さんが遺体で見つかり、この部屋に住む知人の山口容疑者が山本さんの遺体を遺棄したなどとして逮捕され、その後、起訴されていました。",
            "警察が詳しい経緯を捜査した結果、容疑者が被害者の車にGPS機器を取り付けていた疑いがあることがわかり、位置情報をGPSで不正に取得したなどとして25日、ストーカー規制法違反の疑いで再逮捕しました。",
            "警察によりますと調べに対し黙秘しているということです。",
            "警察は容疑者がGPSの情報をもとに家の近くで待ち伏せをして連れ去ったとみて調べるとともに、死亡したいきさつについても捜査を進めています。",
            "GPSストーカーへの対策は",
            "今回悪用されたとされるGPS機器などで他人の位置情報を無断で取得する行為は2021年に改正されたストーカー規制法で禁止されました。",
            "警察庁によりますと、被害の相談件数はおととし全国で513件に上り年々、増加しています。",
            "東京 中央区にある探偵事務所でも相談が増えているといいます。",
            "探偵事務所の若梅秀孝さんは「ストーカー行為をする人は相手の自宅を特定したくてGPSを使う人が多い。次に多いのは行動パターンの把握で、勤務先や休日に誰かと出かけていないか知りたい。相手は『どこどこ行ってたね？』とほのめかしてきたり、移動先に偶然を装って訪れ会おうとしたりする。被害者は『また私が行く先にいた』などと相談にくる方が多い」と話していました。",
            "GPSを見つけるポイントを聞きました。",
            "1. いちばん多いのは車体の底です。磁石や粘着テープで取り付けられていることが多いということです。",
            "2. 過去に車に乗せたことがある知人や元交際相手は車内のトランクや座席シートの下などに隠すケースが多いということです。",
            "3. 見た目がカムフラージュされていたり、贈り物に隠されていたりすることもあり、車内に見慣れないものが残されていたり、不審なプレゼントが届いた場合は注意が必要です。",
            "また、去年12月からは荷物などに取り付ける小型の「紛失防止タグ」を無断で取り付けたり、位置情報を取得したりする行為もストーカー規制法で新たに禁止されました。",
            "若梅さんは「居場所を特定されたり待ち伏せされたりして危険につながる。不安があれば警察に相談してください」と話していました。"
        ],
        "timestamp": 1772053183.1757355
    },
    "505982": {
        "title": "【動画】Pickup NEWS（2月25日）",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059821000",
        "content": [
            "これまでに入っているニュースを、まとめて1分の動画でお伝えします。",
            "（データ放送では動画をご覧いただけません）"
        ],
        "timestamp": 1772053097.6632786
    },
    "506034": {
        "title": "政府 日銀審議委員など国会同意必要な11機関22人の人事案提示",
        "url": "https://news.web.nhk/newsweb/na/na-k10015060341000",
        "content": [
            "衆参両院の議院運営委員会の理事会で、政府は、新たに設置する「サイバー通信情報監理委員会」の委員長や日銀の審議委員など、国会の同意が必要な11機関22人の人事案を提示しました。",
            "人事案では、サイバー攻撃を未然に防ぐ「能動的サイバー防御」を導入するための法律に基づいて、ことし4月、新たに設置される「サイバー通信情報監理委員会」の委員長に、元札幌高等裁判所長官の近藤宏子氏を起用するとしています。",
            "また日銀の審議委員に、青山学院大学法学部教授の佐藤綾野氏と中央大学名誉教授の浅田統一郎氏を充てるとしています。",
            "さらに人事院の人事官に経済同友会常務理事の菅原晶子氏を、国家公安委員会の委員に早稲田大学理工学術院教授の佐古和惠氏を起用するとしています。",
            "このうち、人事官の人事については来週の衆参両院の議院運営委員会で、所信の聴取と質疑が行われることになっていて、政府はこうした手続きを経て、速やかに今の国会で人事案への同意を得たいとしています。",
            "木原官房長官「両氏ともに経済・金融に高い識見」",
            "木原官房長官は、記者会見で日銀の審議委員の人事案について「個別の人事であり、そのねらいを含め、詳細について答えることは差し控えるが、両氏ともに経済・金融に関して高い識見を有していることから、今回審議委員にふさわしい人物として選考したものだ」と述べました。",
            "一方、記者団から「市場では、利上げに慎重だと受け止められる可能性もあるが、どう捉えているのか」と質問されたのに対し、「従来から申し上げているとおり、金融政策の具体的な手法については日銀に委ねられるべきものだ」と述べました。",
            "2人のスタンスは",
            "佐藤綾野氏と浅田統一郎氏について、金融市場では書籍や講演の内容などから、積極財政には前向きで、利上げに対しては慎重なスタンスをとるのではないかといった見方が出ています。",
            "このうち佐藤氏は、国際金融やマクロ経済学が専門で郵政民営化委員会の委員を務めています。",
            "3年前の2023年2月には、自民党の「責任ある積極財政を推進する議員連盟」が開いた会合で講演し、当時は、\n▽総合的に見て、円安は日本経済にプラスで、\n▽家計の負担増加に対しては、一時的な消費税の減税などを行うべきだ\nなどという意見を述べていました。",
            "また、この勉強会が開かれた当時、日銀は黒田前総裁のもとで、大規模な金融緩和策を行っていましたが、広い範囲で持続的な賃上げが確認されるまでは、金融緩和策の維持が重要だという考えも述べていました。",
            "浅田氏も「マクロ経済動学」が専門です。",
            "2007年には、\n▽積極的な金融緩和を支持する“リフレ派”として知られ、現在、経済財政諮問会議の民間議員を務める、日銀前副総裁の若田部昌澄氏や、\n▽安倍政権で、経済政策などを助言する内閣官房参与を務めた浜田宏一氏らと、経済政策に関する書籍を発行しています。",
            "金融市場では、書籍や講演の内容などから、2人とも高市総理大臣が掲げる“責任ある積極財政”について、考えが近く、前向きではないかという見方や、金融政策では、利上げに対して慎重なスタンスをとるのではないかといった観測が出ています。",
            "国会の同意が得られた場合、2人の考え方やスタンスが、追加の利上げを目指す今の日銀の政策運営にどういった影響を及ぼすのかに、市場の関心が集まっています。"
        ],
        "timestamp": 1772052841.9407237
    },
    "506065": {
        "title": "福島第一原発2号機で使われる「ロボットアーム」公開",
        "url": "https://news.web.nhk/newsweb/na/na-k10015060651000",
        "content": [
            "東京電力福島第一原子力発電所の廃炉作業で、ことしの夏ごろに2号機で計画されている核燃料デブリの試験的な取り出しに使われる「ロボットアーム」と呼ばれる装置が、25日報道陣に公開されました。",
            "福島第一原発の事故で、1号機から3号機には溶け落ちた核燃料と周りの構造物が混ざり合った核燃料デブリがあわせて880トンあると推計され、東京電力はこのうち2号機で、ことしの夏ごろに「ロボットアーム」と呼ばれる装置を使った3回目の試験的な取り出しを計画しています。",
            "このロボットアームは福島県楢葉町にある研究施設で東京電力やメーカーが開発を進めていて、25日報道陣に公開されました。",
            "ロボットアームは長さおよそ22メートル、重さおよそ4.6トンで、カメラが搭載されていて遠隔操作ができ、アームの先端には核燃料デブリを採取するためのブラシ型の機器などを取り付けることができます。",
            "25日は実演が行われ、担当者がロボットアームを操作して核燃料デブリに模した砂を採取していました。",
            "東京電力は2037年度以降に最初に3号機で核燃料デブリの本格的な取り出しを始める方針を示していて、次回の2号機の試験的な取り出しで、新たな情報が得られるか注目されます。",
            "東京電力福島第一廃炉推進カンパニーの中川雄介マネージャーは「ロボットアームを使うことは重要な経験になるので、しっかり進めたい」と話していました。"
        ],
        "timestamp": 1772052759.4794497
    },
    "506061": {
        "title": "スパイ防止法 「人権侵害の可能性 慎重な審議行うべき」日弁連",
        "url": "https://news.web.nhk/newsweb/na/na-k10015060611000",
        "content": [
            "外国勢力による工作活動や情報の不正な取得などに対処する必要があるとして、政府が制定に意欲を示している「スパイ防止法」の制定について、日弁連＝日本弁護士連合会は「憲法上の人権侵害につながる可能性があり、慎重な審議を行うべきだ」などとする意見書をまとめました。",
            "「スパイ防止法」をめぐっては、外国勢力による工作活動や情報の不正な取得などに対処する必要があるとして、政府が制定に意欲を示していて、24日の衆議院での代表質問で、高市総理大臣は「ほかのインテリジェンス政策を含め、短期間に結論を得られるものばかりではないため、さまざまな意見も聞きながら検討を進めていく」と述べています。",
            "これについて、日弁連は「憲法上の人権侵害につながる可能性があり、慎重な審議を行うべきだ」などとする意見書をまとめ、25日会見を開いて説明しました。",
            "具体的には「インテリジェンス機関による行き過ぎた監視活動が、市民のプライバシーを侵害したと裁判所が認定した事例もある」として、「監視の権限と行使について厳格な制限を定め、独立した第三者機関による監督を制度化すべきだ」などとしています。",
            "日弁連副会長の馬場啓弁護士は「法案の内容がはっきりした段階で危険性を指摘しても遅いとなりかねないので、この段階から注意喚起をしていきたい」と話していました。",
            "意見書は、今後、法務大臣などに提出するということです。"
        ],
        "timestamp": 1772052486.1570945
    },
    "506067": {
        "title": "2月の月例経済報告 景気の現状「緩やかに回復」基調判断を維持",
        "url": "https://news.web.nhk/newsweb/na/na-k10015060671000",
        "content": [
            "政府は、今月の月例経済報告で景気の現状について「アメリカの通商政策の影響が残るものの、緩やかに回復している」として基調判断を維持しました。",
            "個別の項目では、「企業収益」は製造業を中心に営業利益が伸びているほか、アメリカ向けの自動車の輸出の減少が下げ止まっているとして「改善の動きがみられる」と11か月ぶりに上方修正されました。",
            "また、「消費者物価」は食料品価格の上昇率が緩やかになっているとして、「上昇している」という表現が「このところ上昇テンポが緩やかになっている」に変更されました。",
            "この項目の表現の変更は1年3か月ぶりです。"
        ],
        "timestamp": 1772052382.0974555
    },
    "506060": {
        "title": "東京スカイツリー 26日営業再開 原因は“ヒューズが熱で切断”",
        "url": "https://news.web.nhk/newsweb/na/na-k10015060601000",
        "content": [
            "「東京スカイツリー」でエレベーターが突然停止し、利用者20人が閉じ込められたトラブルで、運営会社は25日会見を開き、エレベーターの制御盤にあるヒューズが熱で切れたことが原因だと明らかにしました。再発防止策をとった上で、26日から営業を再開するとしています。",
            "東京・墨田区にある「東京スカイツリー」では、22日に展望台に通じるエレベーターが地上およそ30メートルの高さで突然停止し、子ども2人を含む乗客20人が5時間半余りにわたって閉じ込められました。",
            "運営会社は会見を開き、エレベーターの機械室にある制御盤のヒューズが熱で溶けて切れたことが原因だと明らかにしました。",
            "エレベーターの本体と制御盤をつなぐ長さおよそ200メートルのケーブルが、本体の下に設置してある振動を抑える装置のローラー部分に巻き込まれ、配線が損傷したことでショートしヒューズが切れたということです。",
            "ケーブルが巻き込まれた要因については、風の影響によるケーブルの揺れや、エレベーター本体の下にある装置のローラー部分に巻き込みを防ぐ保護カバーがなかったことなどをあげています。",
            "その上で再発防止策について、装置のローラー部分に保護カバーを取り付けるなどとしています。",
            "一方、今回のトラブルでは、エレベーター内の非常用のインターホンが作動しませんでしたが、この原因についてもケーブルの巻き込まれによって配線が損傷したためだとしています。",
            "運営会社のマニュアルでは閉じ込めが発生し、近くの階に移動できない場合、隣のエレベーターを横付けして非常用の扉から利用者を移すことになっていましたが、今回は隣のエレベーターも制御盤のヒューズが切れて一時、停止したため、救助方法の検討に時間がかかったとしています。",
            "会社は、閉じ込めがあったエレベーターについて、引き続き点検を行う一方、このほかのエレベーターについては異常は確認されなかったとして、26日午前10時から展望台の営業を再開するとしています。",
            "運営会社「改めておわび」",
            "東京スカイツリーを運営する「東武タワースカイツリー」の村山隆史取締役は「エレベーターの緊急停止により、ご乗車のお客さまや展望台内のお客さまに大変なご心労とご心配をおかけし、改めておわび申し上げます」と述べ、謝罪しました。",
            "そのうえで「安全と安心を最優先し、国内外からの多くのお客さまにいつでも安心して来場いただけるよう努めていく」としています。"
        ],
        "timestamp": 1772052179.7489717
    },
    "506025": {
        "title": "42年前の強盗殺人事件で再審決定 最高裁 無期懲役服役中に死亡",
        "url": "https://news.web.nhk/newsweb/na/na-k10015060251000",
        "content": [
            "42年前、滋賀県日野町で起きた強盗殺人事件で、無実を訴えながらも無期懲役が確定し、服役中に死亡した男性について、最高裁判所は再審＝裁判のやり直しを認める決定をし、無罪が言い渡される公算が大きくなりました。無期懲役で服役中に死亡した人の裁判がやり直されるのは、戦後初めてです。",
            "裁判のやり直しが認められたのは、服役中に75歳で亡くなった滋賀県日野町の元工員、阪原弘さんです。",
            "1984年に日野町で酒店を経営していた69歳の女性が殺害され、金庫を奪われた事件で、阪原さんは強盗殺人の罪に問われ、無実を訴えましたが無期懲役が確定し、裁判のやり直しを求める中、2011年に病気で亡くなりました。",
            "遺族が引き継いだ2回目の再審請求で、大阪高等裁判所は3年前、当時の捜査を撮影したネガフィルムや阪原さんのアリバイ主張に沿う関係者の証言などを「無罪を言い渡すべき明らかな新証拠だ」と判断し、大津地裁に続いて再審を認めました。",
            "これについて検察が特別抗告していましたが、最高裁判所第2小法廷の岡村和美裁判長は「証拠の新規性や明白性があるとして再審請求を認めた高裁の判断に誤りがあるとはいえない」として、25日までに退ける決定をし、再審を認めました。3人の裁判官の全員一致の意見でした。",
            "これにより、今後のやり直しの裁判で阪原さんに無罪が言い渡される公算が大きくなりました。",
            "阪原さんの長男「こんなこと 二度と起こしてはいけない」",
            "阪原さんの長男の弘次さんは昼前、再審制度の見直しに関する集会に参加していたときに、再審が認められたという知らせを受けました。",
            "弘次さんは、前の席に座っていた袴田巌さんの姉のひで子さんと握手を交わし、満面の笑みを浮かべて全員の前に案内され、あいさつしました。",
            "弘次さんは「父が逮捕されてから38年がたち、やっと再審開始が決定されました。われわれは自分の犯した罪を逃れるため、あるいは刑を軽くするために闘ってきたわけじゃないです。われわれは何もやっていないんです。父は、心半ばにして無念のうちに亡くなってしまいましたが、こんなことは二度と起こしてはいけない」と話しました。",
            "弘次さんは集会後、母親に電話して「よかった」などと喜びを伝えました。",
            "その後、弘次さんは「弁護士から『棄却になったよ』と聞いて、涙が出てきました。もしかしたら、また一からやり直しなのではという思いもあったので、こうして素晴らしい報告を聞くことができてうれしいです」と述べました。",
            "「捜査官、検察、裁判所に対して憤りは禁じ得ません」",
            "弘次さんなどは午後6時ごろから、大阪市内で会見を開きました。",
            "この中で弘次さんは、「最高裁の決定を知ったときはうれしくて涙が出てきました。しかし、思い返すと最初の再審請求で再審開始が認められて無罪が勝ち取れていたら、父は今でも生きていたと思うので、時間がかかりすぎだと考えています。捜査官、検察、裁判所に対して憤りは禁じ得ません」と述べました。",
            "その上で、「すみやかに再審で無罪を勝ち取り、家族全員そろって父の墓前に『父ちゃんやったよ』と報告したい」と今の気持ちを明かしました。",
            "また、弘さんの長女の美和子さんは、「父の喜ぶ顔は見れませんでしたが、母の喜ぶ顔を見ることができてよかったです。父の仏壇で報告し、泣いて喜ぶ父の顔が浮かび、頑張ってきてよかったと思いました。父のような人をもう生み出さないよう、警察には襟を正してほしい」と話していました。",
            "弁護団の石側亮太弁護士は「この時期にようやく確定したのは弁護団として残念だし、制度全体に不正義があるということだ。本人と喜べなかった悔しさの方が勝っている」としたうえで、「捜査がいかにでたらめだったか、確定した判決がいかに有罪心証ありきの非論理的なもので不正義だったかを、再審公判を通じて明らかにしていきたい」と述べました。",
            "最高検察庁「特別抗告が棄却されたことは遺憾」",
            "最高裁判所が再審を認める決定をしたことについて、最高検察庁は「特別抗告が棄却されたことは遺憾であるが、大津地検において改めて証拠関係を精査したうえ、大津地裁で行われる再審公判に適切に対応するものと承知している」とコメントしています。",
            "また、大津地方検察庁の中山博晴次席検事は「特別抗告が棄却されたことは遺憾であるが、あらためて証拠関係を精査した上、大津地裁で行われる再審公判に適切に対応したい」とするコメントを出しました。",
            "滋賀県警察本部「コメント差し控える」",
            "滋賀県警察本部は「県警としてお答えする立場になく、コメントは差し控える」としています。",
            "【社会部・寺島記者 解説動画】“再審決定”判断のポイントは？",
            "Q 最高裁判所はどのような理由で再審を認めたのでしょうか。\n最高裁判所は、検察の特別抗告に対して「単なる事実誤認などの主張で、抗告を申し立てられる理由にあたらない」としました。また、弁護団が提出した証拠を、「無罪を言い渡すべき明らかな新証拠だ」とした大阪高裁の判断に誤りはないとして、再審を認めました。",
            "Q 無期懲役で服役中に死亡した人の裁判がやり直されるのは戦後初めてということですが、今回の決定、どのような意義がありますか。\nA 有期刑を受けた人が亡くなった後で再審が認められたケースとしては、1953年に徳島市のラジオ販売店で経営者が殺害された「徳島ラジオ商事件」がありました。懲役13年が確定して服役した女性が、死亡したあとに再審が認められ、無罪となりました。",
            "一方、死刑判決を受けた人や無期懲役で服役していた人が死亡し、遺族が再審を求めている事件で、これまでに再審が開かれたケースはありませんでした。",
            "すでに死刑が執行された「飯塚事件」や元死刑囚が病死した「名張毒ぶどう酒事件」などが上げられます。死刑や無期懲役というのは大変重い刑です。誤って重い刑が言い渡されてしまうと、人生そのものが奪われ、取り返しのつかない事態となります。今回、阪原さん本人が亡くなった後で再審が認められたことは、極めて重い司法判断で、これまで開かれてこなかった再審の扉がまた1つ、開いたと言えます。",
            "Q 最高裁は、大阪高裁の判断に誤りはないとしました。何がポイントになったのでしょうか。\nA 再審開始につながる転機となったのが、当時の捜査の様子を撮影したネガフィルムでした。裁判所の勧告を受けて検察が開示した証拠の1つです。",
            "当時の捜査記録では、阪原さんが遺体の遺棄現場で人形を抱えながら、遺棄した状況をみずから捜査員に説明したとされていました。ところが、開示されたネガフィルムをみると、捜査の過程では、阪原さんが人形を抱えた状況と何も持たない状況とが、交互に撮影されていたことがわかりました。つまり、捜査員に指示されて撮影されたシーンが含まれている可能性が浮上したのです。",
            "大阪高裁は決定で「立ち会った捜査員による誘導の可能性を含めて、任意で行われた説明なのか疑問が生じた。自白の根幹部分の信用性が揺らいだ」と判断しました。",
            "専門家は「本来、ネガフィルムは当時の刑事裁判で明らかになるべき証拠だった」と指摘しています。再審請求の審理で捜査機関だけが持っていた証拠が開示されたことが決め手となったと言えます。",
            "Q 今後の審理の見通しは。\nA 今後は、大津地方裁判所で再審が開かれることになりますが、検察が有罪を求める立証を行うかどうかで審理の期間に大きな影響が出ることから、検察の対応が焦点となります。これまで再審開始が認められた重大な事件では、すべて再審で無罪が言い渡されていますから、阪原さんも無罪が言い渡される公算が大きくなりました。",
            "Q 再審制度の見直しにはどのような影響が予想されますか。\nA 今回は2018年7月に大津地裁が再審を認めたのに対し検察が即時抗告をし、2023年2月に大阪高裁も再審を認めたのに対して、検察が特別抗告をしました。最初の地裁の決定から今回の最高裁の決定までに7年半ほどが費やされました。",
            "えん罪の被害者や家族は、救済の遅れにつながるとして、再審制度の見直しで検察の不服申し立てを禁止するよう訴えていましたが、法制審議会の法改正に向けた要綱には盛り込まれませんでした。最高裁の決定を受けて、今後の国会審議で改めて不服申し立ての禁止の是非が議論されるものとみられます。",
            "1984年、日野町で酒店を営んでいた69歳の女性が行方不明になり、およそ1か月後に遺体で見つかりました。首には絞められた痕があり、店の金庫も盗まれていました。",
            "店に出入りしていた阪原弘さんは当初、任意の取り調べに対して関与を否定していましたが、事件からおよそ3年後、連日の取り調べの末に容疑を認める供述をし、強盗殺人の疑いで逮捕されました。",
            "裁判では一転して「自白を強要された」として無罪を主張しましたが、裁判所は「自白は信用できる」などと判断。2000年、最高裁で無期懲役が確定しました。",
            "阪原さんは服役してからも再審＝裁判のやり直しを求め続けましたが、2011年に75歳で病気で亡くなりました。",
            "遺族が引き継いだ2回目の再審請求の審理では、裁判所の勧告を受けて、当時の捜査の様子を撮影したネガフィルムなどが検察から開示されました。",
            "遺体を遺棄した状況について、阪原さんに記憶に基づき説明させた捜査では、阪原さんが人形を持って再現する様子と下ろして再現する様子が交互に撮影されていたことがわかりました。",
            "これについて大津地方裁判所は2018年、「いったん下ろした人形を再度抱き上げ撮影されていて、警察官の指示が無かったとは考えがたい」と指摘しました。",
            "そして、ネガフィルムなどを「無罪を言い渡すべき明らかな証拠だ」などとして再審を認めました。",
            "検察が即時抗告したのに対し、大阪高等裁判所は2023年、遺体の遺棄現場での阪原さんの説明について、「立ち会った捜査官による誘導の可能性を含めて、任意で行われた説明なのか疑問が生じた。自白の根幹部分の信用性が揺らいだ」として、大津地裁に続いて再審を認めました。",
            "検察は特別抗告し、最高裁判所で審理が行われていました。",
            "有識者「無念さは極めて大きかったと思われる 司法の責任」",
            "元刑事裁判官で法政大学法科大学院の水野智幸教授は「阪原さんの無念さは極めて大きかったと思われ、これは司法の責任だ。どうすれば誤った裁判を早く是正でき、名誉が回復されるのかを、司法全体で考えていかなければならない」と述べました。",
            "今回の再審請求での審理については「遺体の遺棄現場でみずから警察官を案内したことが有罪の根拠となっていたが、証拠開示で出されたネガフィルムによって、みずから案内したわけではないということが明らかになり、地裁と高裁で再審が認められた。最高裁がその結論を正当だと認めたのは妥当な判断だ」と述べました。",
            "そのうえで「もとの裁判のときに証拠が開示されていればそこで無罪になった可能性があるし、本人が申し立てた1回目の再審請求で開示されていれば、存命中に再審開始が認められることもありえた」と話しました。",
            "また、2018年に大津地裁が再審開始決定を出して以降、検察が即時抗告と特別抗告を重ね、最高裁の決定までに7年半ほどがかかったことについては「地裁決定の段階で犯人であることに合理的な疑いが生じていると認められていた。時間を空費し、遺族の名誉回復がそれだけ遅れた」と指摘しました。",
            "今後の再審制度の見直しの議論への影響については「袴田巌さんや前川彰司さんのケースに続き、再審開始が認められた。証拠開示や検察の不服申し立ての問題について、国会でこれから議論が始まろうとするタイミングで、今回の決定が与える影響は非常に大きく、参照されるべきだ」と話しました。",
            "再審制度の見直しに向けて法制審議会の部会で行われた議論では、再審開始決定に対する検察の不服申し立てを禁止する規定を設けるかどうかが1つの焦点となりました。",
            "再審で無罪が確定した袴田巌さんや前川彰司さんのケースでは、一度出された再審開始決定が検察の不服申し立てを受けて取り消され、救済の遅れにつながったとして、えん罪の被害者などから禁止を求める声が上がり、法務大臣から法制審議会に諮問された際の検討項目にもなっていました。",
            "しかし、部会の議論では、検察の委員から「誤った再審開始決定が出されて再審が開かれると、確定判決による法的な安定性が著しく害される」として、禁止に反対する意見が出されました。この結果、意見集約は難しいとして、今月、法制審議会から法務大臣に答申した法改正の要綱には、不服申し立てを禁止する規定は盛り込まれませんでした。",
            "一方、阪原弘さんの遺族が申し立てた再審請求の審理では、2018年に大津地裁が再審開始決定を出して以降、検察は即時抗告と特別抗告を重ね、最高裁の決定までに7年半ほどが費やされました。これについて阪原さんの長男の弘次さんは「検察が特別抗告しなければ、再審が始められて無罪が確定していると思う」と訴えています。",
            "今後は刑事訴訟法の改正案が国会に提出される見通しですが、最高裁の決定を受けて、改めて不服申し立ての禁止の是非が議論されるものとみられます。",
            "日弁連 えん罪被害者が求める制度改正の実現訴え",
            "再審制度の見直しをめぐり、法務省の法制審議会が法改正の要綱を法務大臣に答申したことを受けて、要綱の内容に反対する日弁連＝日本弁護士連合会が都内で集会を開き、えん罪の被害者が求める制度改正の実現を訴えました。",
            "再審制度の見直しに向けて、法制審議会は2月、平口法務大臣に要綱を答申し、この中では、裁判所の再審開始決定に対して検察が不服を申し立てることを禁止する規定は盛り込まれませんでした。",
            "この要綱に反対する日弁連が25日都内で開いた集会には、袴田巌さんの姉のひで子さんなどが参加し、えん罪の被害者が求める制度改正の実現を訴えました。",
            "また、法改正を目指している超党派の議員連盟の会長を務める自民党の柴山元文部科学大臣は「要綱は検察側の不服申し立てを温存しており、迅速で正義に従った紛争解決の理念に沿わないもので、改善を要求すべきポイントだ。議連の案を生かすような形で今後の法改正のプロセスが進んでいくよう、党内の手続きで声を上げていきたい」と述べました。"
        ],
        "timestamp": 1772052095.0541906
    },
    "506054": {
        "title": "春闘 大手自動車メーカー 初回の労使交渉で満額回答相次ぐ",
        "url": "https://news.web.nhk/newsweb/na/na-k10015060541000",
        "content": [
            "ことしの春闘で大手自動車メーカーの間では、25日に行った初回の労使交渉で賃上げとボーナスの満額回答が相次ぎ、アメリカの関税措置などで厳しい経営環境の中でも賃上げに踏み切る動きが出ています。",
            "マツダ 月額1万9000円の賃上げとボーナス5.1か月分",
            "このうち「マツダ」は25日の1回目の労使交渉で、ベースアップ相当分と定期昇給分を含め月額1万9000円の賃上げと、ボーナス5.1か月分の要求に満額回答しました。",
            "竹内都美子執行役員は会見で「アメリカの関税の影響を受けて危機的な状況のもと、現場一人一人の努力と工夫などで去年10月から12月の決算が黒字になるまで押し返してきた。経営として頑張りに感謝の気持ちを示すとともに、将来への覚悟と社員への信頼を示す必要があると考えた」と説明しました。",
            "三菱自動車 月額1万8000円の賃上げと一時金5か月分",
            "また、「三菱自動車」も25日の初回の労使交渉で月額1万8000円の賃上げと5か月分の一時金の要求に対し、満額で回答し、アメリカの関税措置などで厳しい経営環境の中でも賃上げに踏み切る動きが出ています。",
            "ヤマハ発動機 月額1万9400円の賃上げと賞与5.3か月分",
            "一方、バイクメーカーの「ヤマハ発動機」も25日の初回の労使交渉で月額1万9400円の賃上げと5.3か月分の賞与の要求に満額回答し、「不透明な事業環境が続く中だが、組合員の頑張りや期待感に応え、昨今の物価上昇や賃上げのトレンドを止めないという社会的責任などを総合的に勘案し、満額回答を決定した」とコメントしています。"
        ],
        "timestamp": 1772052013.0254128
    },
    "504545": {
        "title": "【地震情報】宮崎県で震度3 津波の心配なし",
        "url": "https://news.web.nhk/newsweb/na/na-k10015045451000",
        "content": [
            "26日午前2時17分ごろ、宮崎県で震度3の揺れを観測する地震がありました。\nこの地震による津波の心配はありません。",
            "震度3の揺れを観測したのは宮崎県日南市と串間市で、このほか震度2や1の揺れを九州の各地で観測しました。",
            "気象庁の観測によりますと、震源地は、日向灘で、震源の深さは30キロ、地震の規模を示すマグニチュードは5.0と推定されています。"
        ],
        "timestamp": 1772051843.1453745
    },
    "506077": {
        "title": "政府の規制改革推進会議 “企業の契約書 AIの自動作成活用を”",
        "url": "https://news.web.nhk/newsweb/na/na-k10015060771000",
        "content": [
            "政府の規制改革推進会議は、企業が契約書をつくる際、AIによる自動作成をより活用できるようにするため、関連する法令や規制のあり方を検討すべきだとする中間答申の案をまとめました。",
            "有識者らで構成する政府の規制改革推進会議がまとめた中間答申の案では、高市内閣が掲げる「強い経済の実現」と「地方を伸ばし、暮らしを守る」の2つのテーマを柱としています。",
            "この中では企業が契約書をつくる際、AIによる自動作成や自動修正をより活用できるようにするため、弁護士法など関連する法令や規制のあり方を検討すべきだとしています。",
            "また、ドローンのさらなる普及を図るため、操縦ライセンスの取得に必要な実技の一部を省略することや、鳥獣対策で設置したワナを見回る際、人身被害が起きるケースがあることから、ICT機器を活用した見回りができるよう関係する指針を改正することなども求めています。",
            "規制改革推進会議は26日の会合で中間答申を決定する見通しです。"
        ],
        "timestamp": 1772051675.698281
    },
    "505983": {
        "title": "旧統一教会“補償委員会 5人に計約3000万円返金” 申告は316人",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059831000",
        "content": [
            "旧統一教会＝世界平和統一家庭連合の高額献金や霊感商法をめぐる問題で、2審の東京高等裁判所が解散を命じるかの判断を示すのが来週に迫る中、教団は、去年立ち上げた補償委員会でこれまでに5人におよそ3000万円を返金したことを明らかにしました。",
            "旧統一教会の高額献金や霊感商法などをめぐる問題は、4年前の安倍元総理大臣の銃撃事件以降改めて注目され、元信者らを支援する弁護士グループが教団に対し、集団交渉や調停の申し立てをしています。",
            "教団はこれとは別に、去年10月、利害関係の無い弁護士による補償委員会を設置し、現役信者も含めた被害の申告に対応していて、24日、現時点での対応状況を公表しました。",
            "それによりますと、これまでに316人から申告が寄せられ、このうち10人余りに補償することが決まったということです。",
            "また、このうち5人に合わせておよそ3000万円をすでに返金し、現在も実態を把握する審査を行っているということです。",
            "去年、東京地方裁判所は「大きくは改善されず、最近まで見過ごすことができない状況が続いている」などと指摘して解散を命じ、2審の東京高裁の判断は3月4日に迫っています。",
            "高裁で再び解散命令が出ると解散手続きが始まることになりますが、教団側は「補償委員会や集団調停に応じることで、被害回復を進めている」として解散の必要はないと主張しています。"
        ],
        "timestamp": 1771966640.2463942
    },
    "505937": {
        "title": "中国 20の日本企業などに軍民両用品目の輸出を禁止",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059371000",
        "content": [
            "中国政府は20の日本企業などについて、日本の軍事力の向上に関与しているとして輸出規制リストに新たに追加し、軍民両用の品目の中国からの輸出を禁止すると発表しました。",
            "中国商務省は24日、20の日本企業などについて、輸出規制リストに新たに追加すると発表しました。",
            "リストに追加されたのは、「三菱重工業」「川崎重工業」「IHI」といった防衛事業を手がける大手機械メーカーの傘下にある企業や、JAXA＝宇宙航空研究開発機構、防衛大学校で、24日から軍民両用の品目の中国からの輸出を禁止するとしています。",
            "中国政府がこれまでに公表している規制対象となる軍民両用の品目にはレアアースも含まれていて、今後リストに追加した20社に対して、実際にレアアースの輸出禁止に踏み切るかが焦点となります。",
            "また中国商務省は、自動車メーカーのSUBARUなど別の20の日本企業などに対し最終的な用途が確認できないとして、軍民両用の品目の輸出規制を一段と強化することも発表しました。",
            "中国は高市総理大臣のいわゆる「台湾有事」をめぐる国会答弁をきっかけに先月、軍民両用の品目の輸出規制強化を発表するなど、日本に対する経済的な圧力を強めています。",
            "商務省の報道官は「日本の再軍事化および核保有の企みを抑止するためのものであり、完全に正当で合法だ」とコメントしています。",
            "中国外務省「完全に正しく合法」",
            "中国商務省の発表について、中国外務省の毛寧報道官は24日の記者会見で「中国は、国家の安全と利益を守り国際的な義務を履行するため、法と規則に基づいて措置を講じた。目的は日本の再軍事化と核保有のたくらみを阻むことで、完全に正しく合法だ」と述べました。",
            "日本の外務省 中国大使館に強く抗議 撤回求める",
            "外務省の金井アジア大洋州局長は東京にある中国大使館の施泳・次席公使に対し、今回の措置は断じて受け入れられず、極めて遺憾だとして強く抗議するとともに撤回を求めました。",
            "これに関連し、佐藤官房副長官は記者会見で「措置の内容や影響を精査し、必要な対応を行っていく」と述べる一方、今回の措置の対象にレアアースが含まれるかどうかは、中国側の発表内容に不明瞭な点が多いとして明言しませんでした。",
            "対象になった企業の反応",
            "複数の子会社がリストに含まれた大手機械メーカー「IHI」は、「事実関係を確認中で、状況を注視していく」とコメントしています。",
            "「三菱重工業」は、航空機のエンジンや船の部品を製造している複数の子会社が含まれているとしたうえで、「現在、事実関係を確認している段階だ」と話しています。会社は中国による輸出規制の強化について、今月4日の決算会見でレアアースの調達への影響も含めて「点検したところ、当面影響は限定的だが、長期化すれば影響が出てくる可能性がある」という見方を示していました。",
            "「ジャパン マリンユナイテッド」は「詳細を調べてみないとコメントできない」などとしています。",
            "石油元売り最大手の「ENEOSホールディングス」は、「事実確認を進めている。引き続き情報収集に努めるとともに、必要に応じて適切な対応を検討していく」としています。",
            "自動車メーカーの「SUBARU」は、自衛隊向けのヘリコプターの開発や設計などを手がける子会社とともにリストに含まれていて、「情報を精査中で状況を注視していく」としています。",
            "このほか、名前をあげられた企業の担当者からは「報道機関からの問い合わせでリストに入っていることに気づいた。なぜリストに含まれたのかも含めて確認を進めている。中国からの輸入量はそれほど大きくないが、影響を調査したい」という声も聞かれました。",
            "JAXA 「今後の状況注視していきたい」",
            "リストに含まれたJAXA＝宇宙航空研究開発機構は「事実の確認を進めている。今後の状況を注視していきたい」としています。",
            "経団連会長「極めて遺憾 撤回を求めたい」",
            "経団連の筒井会長は会見で「極めて遺憾であり、撤回を求めたい。今後、具体的にリストアップされた企業にどのような事態が起こっていくのか、政府にはしっかり企業などと情報共有していただきたい」と述べました。",
            "その上で「状況に応じて日米間の強固な関係をベースにした形で、事態の打開に動くこともありうると思う」と述べ、日本政府は場合によっては、同盟国などと連携して対応を取るべきだという認識を示しました。",
            "専門家 “高市政権への警戒感を示した”",
            "中国商務省の発表について、中国の政治や社会に詳しい早稲田大学の天児慧名誉教授は、「中国は高市政権が選挙に大勝して従来の安全保障の政策や体制を強化していくのではないかという懸念がある。中国政府として、高市政権がもっと慎重に安全保障について対応すべきであると、警戒感を持っていることを示したのではないか」と分析しました。",
            "また、高市総理大臣のいわゆる「台湾有事」をめぐる発言と今回の措置の関連について、「高市政権が台湾問題に関して積極的にコミットすることは絶対に認めないと警戒心を示したといえる」と述べました。",
            "輸出規制リストに追加された企業については「一つ一つの会社がどうかというよりも、日本の防衛や安全保障の強化に対する懸念をもとに、かなり幅広くけん制球を投げたといえる」と述べました。",
            "今後の日本への影響については「中国は40の会社とほかの会社を区別することで、日中関係の中で有利な立場にあると揺さぶりをかけてきているが、日本が感情的に反発して慌てふためく動きをするのは得策ではない。日本としては、中国側が強硬な姿勢を取り続けるのは得策ではないとメッセージとして伝えることも外交として重要だ」と分析しています。",
            "中国商務省が輸出規制リストに追加し、軍民両用の品目の輸出を禁止する対象としたのは、以下の20の日本企業などです。",
            "「三菱造船」、「三菱重工航空エンジン」、「三菱重工マリンマシナリ」、\n「三菱重工エンジン＆ターボチャージャ」、「三菱重工マリタイムシステムズ」、「川崎重工業航空宇宙システムカンパニー」、「川重岐阜エンジニアリング」、「富士通ディフェンス＆ナショナルセキュリティ」、「IHI原動機」、「IHIマスターメタル」、「IHIジェットサービス」、「IHIエアロスペース」、「IHIエアロマニュファクチャリング」、「IHIエアロスペース・エンジニアリング」、「NECネットワーク・センサ」、「NEC航空宇宙システム」、「ジャパン マリンユナイテッド」、「JMUディフェンスシステムズ」、「防衛大学校」、「JAXA＝宇宙航空研究開発機構」",
            "輸出規制 さらに強化する20の日本企業など",
            "輸出規制をさらに強化するとしたのは、以下の20の日本企業などです。",
            "「SUBARU」、「富士エアロスペーステクノロジー」、「ENEOS」、「輸送機工業」、「伊藤忠アビエーション」、「レダグループホールディングス」、「東京科学大学」、「三菱マテリアル」、「ASPP」、「八洲電機」、「住友重機械工業」、「TDK」、「三井物産エアロスペース」、「日野自動車」、「トーキン」、「日新電機」、「サン・テクトロ」、「日東電工」、「日油」、「ナカライテスク」"
        ],
        "timestamp": 1771966462.6866744
    },
    "505989": {
        "title": "高市首相 ドイツ首相と電話会談 中国への対応も意見交換か",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059891000",
        "content": [
            "高市総理大臣はドイツのメルツ首相と電話で会談し、東アジアを含む地域情勢などをめぐって協議しました。メルツ首相の中国訪問を前に中国への対応についても意見を交わしたものとみられます。",
            "高市総理大臣は、ドイツのメルツ首相と24日午後5時すぎからおよそ25分間、電話で会談しました。",
            "この中でメルツ首相は、高市総理大臣が先の衆議院選挙を経て第2次内閣を発足させたことに祝意を伝え、「インド太平洋地域の同志国である日本とのパートナーシップを極めて重視している」と述べました。",
            "これに対し、高市総理大臣は「G7＝主要7か国のメンバーで特別なパートナーである両国の緊密な連携はますます重要だ」と応じ、ヨーロッパとインド太平洋地域の安全保障は不可分になっているとして、ドイツの継続的な関与に期待を示しました。",
            "また、両首脳は東アジアを含む地域情勢などをめぐって協議しました。",
            "メルツ首相が中国を訪問し習近平国家主席と会談するのを前に、中国への対応についても意見を交わしたものとみられます。"
        ],
        "timestamp": 1771966379.6697972
    },
    "505987": {
        "title": "文化庁 博物館運営などの基準改正案 「廃棄」の文言めぐり賛否",
        "url": "https://news.web.nhk/newsweb/na/na-k10015059871000",
        "content": [
            "博物館の運営などに関する基準の改正をめぐり、文化庁が、資料の管理などに関する規定に「廃棄」の文言を盛り込んだ案を示していることについて、24日に開かれた有識者会議の中で委員から賛成や反対、双方の意見が出されました。基準の改正案は24日の議論を踏まえたうえで最終的に決定される見通しです。",
            "全国各地の博物館などでは資料が増え、収蔵庫に入りきらないことが問題となっていて、文化庁は去年11月、博物館の運営などに関する基準のうち、資料の管理などの規定に「廃棄」の文言を盛り込んだ改正案を公表しました。",
            "この案について一部の学会からは文言の削除を求める声があがる中、24日、都内で文化庁の有識者会議が開かれ、この中で文化庁から「廃棄」の文言は残したうえで廃棄する場合には「多様な関係者の意見を聴きつつ長期的かつ総合的な見地から慎重に行う」などと追記した修正案が示されました。",
            "これについて、複数の委員から「廃棄の基準があいまいだ」などとして文言の削除を求める声があがった一方、「廃棄を視野に入れた運営をしなければいけない時代になっている」などとする委員もいて意見がわかれました。",
            "基準の改正案は24日の議論を踏まえたうえで最終的に決定される見通しで、今年度中に改正される予定です。"
        ],
        "timestamp": 1771966290.4953668
    }
}