{
    "505636": {
        "title": "英 チャールズ国王の弟 アンドルー元王子が逮捕 BBCなど報じる",
        "url": "https://news.web.nhk/newsweb/na/na-k10015056361000",
        "content": [
            "イギリスのチャールズ国王の弟のアンドルー元王子が警察に逮捕されたと複数の欧米メディアが報じました。詳しい容疑などについては明らかになっていませんが、アンドルー元王子は、アメリカで性的虐待などの罪で起訴された富豪エプスタイン氏と親交があったとされ、少女への性的虐待疑惑を受けて「王子」の称号を剥奪されていました。",
            "イギリスの公共放送BBCなど複数の欧米メディアは、チャールズ国王の弟のアンドルー元王子が19日、公務上の不正行為の疑いで警察に逮捕されたと報じました。",
            "イギリスの警察は19日、「60代の男を公務上の不正行為の疑いで逮捕した」と発表しましたが、容疑者の名前や詳しい容疑の内容については明らかにしていません。",
            "アンドルー元王子はアメリカで性的虐待などの罪で起訴された富豪エプスタイン氏と親交があったとされ、少女への性的虐待疑惑を受けて去年、「王子」の称号を剥奪されました。",
            "ことしに入ってからは、アンドルー元王子が貿易特使を務めていた際にエプスタイン氏に対し内部情報を漏らしていた疑いが持ち上がり、警察が調べを進めていると報じられていました。",
            "イギリス王室は今月、声明を発表し「チャールズ国王は、深い懸念を明らかにしている。要請があった場合、警察を支援する用意がある」としていました。",
            "チャールズ国王「法に委ねなければいけない」",
            "イギリスのチャールズ国王は19日、声明を発表し「アンドルー・マウントバッテン・ウィンザーと公務上の不正行為の疑いのニュースに接し、深い懸念を抱いている。この問題は当局によって全面的に、公正に、適切に捜査が行われる。私たちは全面的に支援し協力する」と述べました。",
            "そのうえで「はっきりさせておきたいのは、法に委ねなければいけないということだ。私がこの問題についてこれ以上コメントすることは適切でない」としています。"
        ],
        "timestamp": 1771534444.7309697
    },
    "505656": {
        "title": "映画「国宝」が4冠達成 キネマ旬報ベスト・テン表彰式",
        "url": "https://news.web.nhk/newsweb/na/na-k10015056561000",
        "content": [
            "日本で最も歴史がある映画賞、キネマ旬報ベスト・テンの表彰式が19日都内で行われ、映画「国宝」が主演男優賞など4冠を達成し、吉沢亮さんらが喜びを語りました。",
            "今回が99回目となるキネマ旬報ベスト・テンは日本で最も歴史がある映画賞で、19日都内の会場で表彰式が行われました。",
            "このうち、興行収入が200億円を超え、実写の日本映画としては歴代1位となった映画「国宝」は、主演男優賞、日本映画の監督賞、脚本賞など4冠を達成しました。",
            "主演男優賞に選ばれた吉沢さんは授賞式で「映画を愛する皆様の鋭い目線で選ばれるこの賞に憧れていたのでうれしいです。スタッフやほかのキャストとともにもらえた賞だと思います」と喜びを語りました。",
            "そのうえで、歌舞伎の血縁を巡る物語の「国宝」のあとに撮影に臨んだ映画では吸血鬼役だったことに触れ「吉沢亮は血を求めすぎていると言われています」と語り、笑いを誘っていました。",
            "また、李相日監督は「人間が何を目指し、何に苦しみ、汗や涙を流して、見果てぬ風景に向かい進むのかその美しさを焼き付けたいと思って作りました。動員が増えるのを見てとてつもない波が起きていると感じました」と語りました。",
            "「国宝」は来月、授賞式が行われるアメリカ・アカデミー賞の「メーキャップ・ヘアスタイリング賞」の候補にも選ばれていて、受賞が期待されています。"
        ],
        "timestamp": 1771534366.242777
    },
    "505607": {
        "title": "iPS細胞の再生医療 世界初実用化へ 心臓病 パーキンソン病対象",
        "url": "https://news.web.nhk/newsweb/na/na-k10015056071000",
        "content": [
            "心臓病とパーキンソン病の治療のための「iPS細胞」を使った2つの再生医療製品について、厚生労働省の専門家部会は、7年以内にさらに有効性を検証することなどを条件に、製造販売することを了承しました。今後、国から正式に承認される見通しで、iPS細胞を使った世界初とみられる製品が実用化されることになります。",
            "19日、厚生労働省の専門家部会で審議されたのは、いずれもiPS細胞から作られた、大阪大学発のベンチャー企業「クオリプス」が開発し、虚血性心筋症という重い心臓病の治療に使われる心筋細胞シート「リハート」と、「住友ファーマ」が申請した手足の震えなどの症状が出るパーキンソン病の患者の脳に移植する細胞「アムシェプリ」です。",
            "審議の結果、2つの製品ともに製造販売することを了承し、7年以内にすべての患者を対象とした調査を行い、さらなる有効性や安全性を検証することなどを条件にしました。",
            "「iPS細胞」は、神経や筋肉など体のさまざまな細胞に変化することができる人工的に作られた細胞で、京都大学の山中伸弥教授が作製を発表してからことしで20年となります。",
            "細胞を移植することで、病気などで失われた機能を回復させる再生医療への応用を目指し、国内外で開発競争が進んでいます。",
            "国内ではこれまでに、およそ20種類の病気の患者を対象にした臨床研究などが行われていて、このうち、今回審議された2つの製品については、去年、製造販売の申請が出されていました。",
            "厚生労働省によりますと、一般的に今後1か月から2か月程度で、正式に承認される見通しで、iPS細胞を使った世界初とみられる製品が実用化されることになります。",
            "iPS細胞を作製した京都大学の山中伸弥 教授は「本日、厚生労働省の審議会において、iPS細胞を用いた再生医療等製品の承認が了承されたとの報道がありました。マウスiPS細胞を発表してから20年という節目に、社会実装へ向けた大きな一歩を踏み出せたことを大変うれしく思います。しかし、医療として確立するには、ここからさらに多くの症例で安全性と有効性を確かめるプロセスが不可欠です。浮足立つことなく、科学的な慎重さを持って、引き続き一歩ずつ着実に進んでいくことが重要だと考えています。今後とも皆様の温かいご理解とご支援を賜りますよう、心よりお願い申し上げます」というコメントを発表しました。",
            "注目",
            "今回の2つの再生医療製品は、従来の薬や手術では治療の難しい重い病気の患者の新たな選択肢になると期待されています。",
            "このうち大阪大学発のベンチャー企業「クオリプス」が開発した「心筋細胞シート」は、iPS細胞から心臓の筋肉の細胞を作り、シート状に加工したものです。",
            "治療の対象となるのは心臓の筋肉の血流が不足し、胸が痛んだり苦しくなったりする「虚血性心筋症」という重い心臓病の患者で、手術で厚さ0.1ミリのシートを心臓に3枚貼り付けるとシートから出るたんぱく質の一種が新たな血管を作り出し、心臓の筋肉の動きを回復させるということです。",
            "患者8人に手術した治験では、全員が疲労感やどうきなどの症状が軽くなり、半数以上は心機能も改善したとしています。",
            "患者の1人は、これまでの治療では心機能が改善せず、日常的な息切れや疲労感に苦しんでいましたが、移植後は症状が改善し、趣味のゴルフも再開できたということです。",
            "この病気は悪化すると心臓移植が必要になることもあるということで、開発を担当した大阪大学の澤芳樹 特任教授は国内外の数十万人の患者の命を救う治療になる可能性もあるとしています。",
            "大阪の製薬会社「住友ファーマ」の製品はiPS細胞から作った神経細胞のもとになる細胞で、神経の難病、「パーキンソン病」の患者の脳に移植し、失われた神経細胞の機能の再生を目指します。",
            "患者7人を対象にした治験では、一部で運動機能の改善がみられるなど、安全性と有効性が確認できたということです。",
            "パーキンソン病の患者は国内におよそ30万人いるとされていて、根本的な治療はありません。",
            "今回、実用化される製品はこのうち従来の薬や治療で効果が十分得られない患者が対象とみられます。",
            "今後、広く一般の治療として行う上で課題となることの1つが、治療に使う生きた細胞を安定して供給する仕組みです。",
            "大阪にある住友化学グループの工場では、治療に使う細胞を製造する専用のプラントに細胞を自動で培養する装置を設置し、実用化に向けた細胞の供給体制の整備を進めています。",
            "さらに、海外での実用化を目指して治療に使う細胞を空輸する準備も進められていて、住友ファーマは去年、大阪の施設で作った細胞を生きたままこん包して航空機などでおよそ23時間かけてアメリカ・カリフォルニア州の大学病院に運び、治験の1例目となる患者への移植を行っています。",
            "高橋所長「まずは限られた症例から慎重にスタート」",
            "iPS細胞を使ったパーキンソン病の治療の開発で、治験を主導した京都大学のiPS細胞研究所の高橋淳所長は「まずは、治験にご協力いただいた患者さん、そして長年研究を支えてくださった多くの方々に、深く感謝申し上げます」とコメントしています。",
            "また、7年以内にさらに有効性を検証するなどの条件がついたことについて、「実際の医療現場で細胞を投与しながら、有効性と安全性をさらに厳格に確かめていく段階であることを意味します。まずは限られた症例から慎重にスタートし、長期的なデータを積み上げていくことが不可欠です。具体的な対象患者の条件等については正式な承認がなされた後で発表いたします。現時点での医療機関等への問い合わせはお控え頂けますようお願い申し上げます。この治療法が一日も早く、真に信頼される標準的な選択肢となるよう尽力してまいります」などとしています。",
            "大阪大学 澤特任教授「新たな決意で歩み進める」",
            "心臓病の治療に使う心筋細胞シートを開発した大阪大学発のベンチャー企業「クオリプス」は、午後8時ごろから大阪市内で記者会見を開きました。",
            "開発を担当した大阪大学の澤芳樹特任教授は「山中伸弥先生をはじめ治験に参加していただいた患者や家族、研究者、企業の皆様に改めてお礼申し上げたい。深い感謝を胸に、この『リハート』を一日も早く1人でも多くの重症患者さんに届けたい。重症心不全に苦しまれている方を助けるべくそしてこの治療を世界に普及できるように新たな決意で歩みを進めて参りたいと思います」と述べました。",
            "企業は厚生労働省から承認書を受領したあと速やかに保険収載を申請する予定で、年内の発売を目指し、準備を進めるとしています。",
            "澤特任教授は「一刻も早く患者に届けることが大事だと思っています。薬価がついて保険診療としてスタートできるとしたらことしの秋ぐらいかと予想しています」と話していました。",
            "iPS細胞の作製発表から20年で実用化に至る背景の1つには、研究資金や制度面での国の支援がありました。",
            "再生医療の研究開発への重点的な支援は2012年に山中教授がノーベル生理学・医学賞を受賞した翌年から始まり、国は2022年度までの10年間におよそ1100億円を投じました。",
            "今回、実用化される2つの製品は、動物実験など基礎研究の段階からこうした国の支援も受けて進められてきました。",
            "国内ではほかにも治療への応用を目指した研究が進んでいて、国立医薬品食品衛生研究所のまとめによりますと、国内で行われたiPS細胞を使った臨床研究や治験は去年7月の時点で19件となっています。",
            "このうち、慶応大学などのグループは、事故などで脊髄を損傷して体が動かせず感覚もなくなった患者にiPS細胞から作った神経のもとになる細胞を移植する臨床研究を行った結果、4人のうち2人に運動機能の改善が見られたと発表し今後、治験を進める方針です。",
            "研究資金の支援に加え、早期の実用化に対応するために国が独自に導入したのが今回適用された条件期限付き承認制度です。",
            "iPS細胞など生きた細胞を使う再生医療は、通常の医薬品と違って品質を均一にするのが難しく、有効性を確認する治験で十分なデータを集めて評価を行うのに時間がかかるとされます。",
            "この制度はこうした再生医療の特徴を踏まえて通常より少ない症例であっても有効性が推定できれば条件付きで製造販売を認める仕組みで、申請した企業は最長7年間の期限の中で患者のデータを集めて再度、安全性や有効性を検証し、改めて承認申請を行うことになっています。",
            "iPS細胞の治療への応用を目指した研究成果は海外からも相次いで発表されていて、▽中国の研究グループはiPS細胞から作った膵島細胞を糖尿病の患者に移植し、インスリンの投与が必要なくなるまで回復したと発表したほか、▽ドイツの研究グループはiPS細胞から作った心臓の筋肉の細胞をパッチ状に加工して重い心不全の患者の心臓に貼り付ける手術を行い、症状が改善したと報告するなど開発競争が進んでいます。",
            "「研究開発で国際的な競争力 維持できるかが課題」",
            "今回、2つの製品が実用化されることについて、再生医療に関わる国の委員を務めた経営コンサルタントの花村遼さんは「条件付きではあるが世界初の承認となれば国内外で開発競争が進む中、非常に大きな意義がある。発見されてから20年での実用化は比較的早く、国をあげた支援や柔軟な承認制度も後押しとなった」と評価しました。",
            "また、今後の見通しについては「まだ条件付きの段階なので多くの患者さんの命を救い、さらにビジネスとしても成立して新しい投資を呼び込むサイクルができて初めて成功といえる。これからどれだけいいデータを蓄積できるか、海外より優れているかどうか、治療の質が今後のポイントの1つだ。今回の2つの製品をきっかけに再生医療の研究開発で国際的な競争力を維持することができるかが今後の課題だ」と話していました。",
            "パーキンソン病患者「画期的なこと」",
            "パーキンソン病の患者や家族で作る団体からは、iPS細胞を使った再生医療製品に対する期待の声があがりました。",
            "パーキンソン病の患者と家族で作る団体「全国パーキンソン病友の会」の京都府支部岡田孝支部長（76）はおよそ10年前にパーキンソン病を発症しました。",
            "はじめは仕事でパソコンを操作していた時に手が震えて同じキーを打ってしまったり、マウスを正確に合わせられなくなったりして違和感を覚えたといいます。",
            "大学時代にはワンダーフォーゲル部に所属し登山などを楽しんでいましたが、現在は、足を引きずるようにして25センチほどの歩幅で踏み出すのがやっとの状態です。",
            "服用する薬も1日3回から7回に増え、症状は悪化しているといいます。",
            "岡田さんは「治らなかった病気が治るようになる可能性があるのは画期的なことです。診断を受けてからはとてもしんどい思いでしたが、きょうの出来事は病気でうまく歩けない私にとっては、猛スピードで走り出したくなるような喜びです」と話していました。"
        ],
        "timestamp": 1771534282.1929286
    },
    "505666": {
        "title": "フィギュア女子シングル フリーを前に日本勢が最終調整",
        "url": "https://news.web.nhk/newsweb/na/na-k10015056661000",
        "content": [
            "ミラノ・コルティナオリンピックのフィギュアスケートの最後の種目となる19日の女子シングル後半のフリーを前に前半、トップに立った17歳の中井亜美選手や2位につけた坂本花織選手など、日本勢が競技会場で最終調整に臨みました。",
            "最新情報はこちら↓↓↓",
            "17日に行われた女子シングル前半のショートプログラムで、日本勢は\n▽17歳の中井選手がトリプルアクセルを着氷するなど、78.71をマークしてトップに立ったほか\n▽エースの坂本選手も危なげない演技で77.23の2位\n▽初出場の20歳、千葉百音選手も大きなミスのない演技で74.00で4位につけました。",
            "選手たちは現地時間の19日に行われる後半のフリーを前に競技会場で最終調整に臨みました。",
            "このうち中井選手は、ショートプログラムでは着氷した得点源のトリプルアクセルが踏み切りで抜けたり、回りきらなかったりするミスでうまく決まらず、中庭健介コーチと話しながら何度も繰り返し練習していました。",
            "また、坂本選手は、フリーの曲「愛の讃歌」をかけての練習で一部のジャンプにミスが出ましたが、演技の流れを確かめるように滑りきり、早くも会場に集まり「Kaori」のタオルを掲げたファンからは拍手が起きていました。",
            "そして千葉選手は「ロミオとジュリエット」に乗せて優雅な振り付けを披露したほか、ほとんどのジャンプを着氷する調子の良さをうかがわせ、早めに練習を切り上げて本番に備えていました。",
            "女子シングル後半のフリーは、日本時間の20日午前3時ごろから始まり、中井選手は24選手中、最終滑走で、坂本選手は23番目、千葉選手は21番目に登場します。",
            "日本勢とメダル争う海外勢も最終調整",
            "日本勢と同じ最終グループでメダルを争う海外勢も後半のフリーに向けて最終調整を行いました。",
            "このうち、前半のショートプログラムで3位につけ、去年の世界選手権とグランプリファイナルで優勝したアメリカのアリサ・リウ選手は、3回転の連続ジャンプや、前半のショートプログラムでいずれも最高評価を獲得したスピンやステップを確認していました。",
            "練習のあとには、スマートフォンでリンクの様子や坂本選手の姿を撮影するなど、自身の演技まで5時間ほどとなる中でも終始、リラックスした様子を見せていました。",
            "また、前半5位につけて「AIN」と呼ばれる「中立な立場の個人資格の選手」として参加しているアデリア・ペトロシアン選手は、前日の練習ではジャンプで転倒が続いて、いらだちを見せる場面もありましたが、この日は、フリーの曲をかけた練習でほとんどのジャンプを着氷させて落ち着いた表情でした。",
            "練習は40分のうち、ほかの選手より早く25分ほどで切り上げ、巻き返しを図るフリーに備えていました。",
            "前半トップの中井選手から5位のペトロシアン選手まで、6点差以内にひしめき合っていて、激しいメダル争いとなる見通しです。"
        ],
        "timestamp": 1771533926.5425272
    },
    "505660": {
        "title": "カーリング女子 日本 最終戦で中国に勝利 8位で今大会終える",
        "url": "https://news.web.nhk/newsweb/na/na-k10015056601000",
        "content": [
            "ミラノ・コルティナオリンピック、カーリング女子で予選リーグ敗退が決まっている日本は最終戦、中国に9対6で勝ちました。\n日本は予選リーグの通算成績が2勝7敗となり、8位で今大会を終えました。",
            "日本はここまで1勝7敗で予選リーグ敗退が決まっていて19日、2勝6敗の中国との最終戦に臨みました。",
            "日本は1点を追う第3エンド、有利な後攻で、スキップの吉村紗也香選手が相手のストーンを2つはじき出す「ダブルテイクアウト」を決めて2対1と逆転しました。",
            "続く、第4エンドは、不利な先攻で2点をスチールし、4対1とリードしましたが、第5エンドで3点を奪われ、同点に追いつかれました。",
            "6対6の同点で第9エンド、吉村選手がハウスの中心近くにドローショットを決めるなど1点をスチールして試合の流れが傾きました。",
            "最終第10エンドも先攻で2点をスチールして日本は中国に9対6で勝ち、最終戦を白星で飾りました。",
            "予選リーグ通算成績 日本は中国・イタリアと並び2勝7敗",
            "予選リーグの通算成績は日本と中国、それにイタリアが2勝7敗で並び、この結果、ドローショットチャレンジで日本が8位となり、今大会を終えました。",
            "ドローショットチャレンジは予選リーグの各試合の直前に先攻と後攻を決めるためチームの代表者が投げたストーンとハウスの中心との距離などから算出される値で、この値が小さいチームが上位となります。",
            "《選手談話》",
            "吉村 “申し訳ない気持ちと応援に感謝”",
            "スキップの吉村紗也香選手は今大会を振り返り、「スキップとして勝つことができず、申し訳ない気持ちと、ここまでみんながついてきてくれたこと、たくさんの方が応援してくれたことに感謝したい」と話していました。",
            "最終戦を白星で飾れたことについて「金メダルという目標を掲げてここまできて思うような結果にはならなかったが、最後はしっかり勝利することができて、思い切り戦えたと思う」と涙ながらに話していました。",
            "近江谷 “最後に納得のプレー”",
            "リードの近江谷杏菜選手は「準決勝進出がなくなって、厳しい状況が続いていたが、最終戦はすべてを込めようと思い、プレーしました」と話していました。",
            "また、2回目のオリンピックとなった今大会について、「苦戦する部分が多かった。目標としていた金メダルに届かなかったが、最後に納得できるプレーができてよかった」と振り返りました。",
            "小野寺 “戦い切れ本当に幸せな時間”",
            "サードの小野寺佳歩選手は2回目のオリンピックを振り返り、「本当に苦しい展開が続いていて、『本来の私たちはこんなんじゃないぞ』という気持ち。それでも、苦しいながらも戦い切ることができて本当に幸せな時間だった」と話していました。",
            "小谷 “ここで戦う難しさを学んだ”",
            "セカンドの小谷優奈選手は「どうしても勝ちたくて、その強い思いをみんなにぶつけた。みんなが思いを受け止めてくれて、全員でいいプレーをつなぐことができた」と涙ながらに話していました。",
            "また、初めてのオリンピック出場について「ここで戦う難しさを学んだ。目標は金メダルだったが、ここでプレーできたのはいい経験で、先に向けて頑張る活力になった」と話していました。",
            "小林 “4年後に向け全力で練習続けたい”",
            "フィフスの小林未奈選手は「大会期間中、苦しい状況が続いていて、何回も話し合ってたくさん感情をぶつけ合った。最後は私たちが納得する形で、自信を持って戦っていこうと話したので、最後までみんなが全力で魂を込めて投げてくれて、感謝の思いで試合を見ていた」と振り返りました。",
            "また、チーム最年少の23歳で臨んだ初めてのオリンピックについて「1試合出て、オリンピックの緊張感、難しさ、そして楽しさを感じた。もう1回、オリンピックに戻ってきたいという思いが強くなったので、4年後に向けて全力で練習を続けたい」と話していました。",
            "船山コーチ “選手たちは前を向いて戦った”",
            "船山弓枝コーチは、「目指していた結果には至らなかったが、選手たちは前を向いて1戦1戦、戦ってくれた」と選手たちをねぎらいました。",
            "そのうえで、「最後まで自信を崩さずにやるべきことを徹底してチーム一丸となって戦う姿を見て、日本のカーリング界がさらによくなっていくと思う」と今後に期待を寄せていました。"
        ],
        "timestamp": 1771533752.36266
    },
    "505642": {
        "title": "2029年度の財政状況の試算 「国債費」41兆3000億円に 財務省",
        "url": "https://news.web.nhk/newsweb/na/na-k10015056421000",
        "content": [
            "財務省は将来の財政状況の試算をまとめ、市場金利の上昇を織り込むと2029年度には国債の償還や利払いに充てる「国債費」が41兆3000億円となり、「社会保障費」を上回る水準まで拡大するとしています。",
            "財務省は、GDP＝国内総生産の名目成長率を3％、物価上昇率を2％と仮定した場合の今後3年間の財政状況を試算しました。",
            "それによりますと一般会計の歳出の総額は、新年度=2026年度の予算案の122兆3000億円から2029年度には139兆7000億円に拡大するとしています。",
            "このうち、国債の償還や利払いに充てる「国債費」は、31兆3000億円から、41兆3000億円へと膨らみ、「社会保障費」の41兆円を上回るとしています。",
            "市場金利の上昇を織り込んで国債の利払い費を計算する際の想定金利が3.6％になると見込んだためで、新年度に13兆円としている国債の利払い費は21兆6000億円に増えると試算しています。",
            "一方、歳入では、税収は新年度予算案の83兆7000億円から、2029年度には95兆5000億円に拡大するとしています。",
            "新規の国債発行額は29兆6000億円から、36兆3000億円に増えると見込んでいます。",
            "金利の上昇によって国債費が膨らめば政策に充てる経費が圧迫されることにもつながるため、政府には、引き続き、財政健全化の取り組みが求められます。"
        ],
        "timestamp": 1771533679.2919614
    },
    "505645": {
        "title": "海上保安庁 インドネシアで不審船監視する手法など研修",
        "url": "https://news.web.nhk/newsweb/na/na-k10015056451000",
        "content": [
            "海上保安庁は、マラッカ海峡など海の要衝を抱える東南アジアの国々と連携を深めようと、19日、インドネシアで不審船を監視する手法などについて研修を行いました。",
            "今回の研修は、日本の海上保安庁がインドネシアに航空機を派遣して行われ、インドネシアとフィリピン、マレーシアの海上保安当局の職員10人が参加しました。",
            "航空機はジャワ海の上空を飛行し、講師を務める海上保安庁の職員がレーダーとカメラを使って不審船に見立てた船の位置を把握し追跡する方法などを説明しました。",
            "インドネシアは海上交通の要衝であるマラッカ海峡に面していて、日本としては東南アジアの国々と連携を深め、インド太平洋の安定につなげたい考えです。",
            "海上保安庁の高橋徹参事官は「こうした活動を通じて海洋における法の支配の確保、自由で開かれたインド太平洋の実現に取り組んでいきたい」と話していました。",
            "日本はこの地域で長年、海上保安能力の向上などの支援を行っていますが、インドネシアのプラボウォ政権は、中国との間で海洋協力に関する覚書を結ぶなど、関係を深めています。"
        ],
        "timestamp": 1771533595.173341
    },
    "505644": {
        "title": "作家 宮尾登美子さんの“原点” 未発表の短編小説が見つかる",
        "url": "https://news.web.nhk/newsweb/na/na-k10015056441000",
        "content": [
            "「鬼龍院花子の生涯」や「天璋院篤姫」などの小説で知られる宮尾登美子さんが、作家としての地位を確立する以前に執筆した、宮尾さんの原点とも言える未発表の短編小説が見つかりました。",
            "作家の宮尾さんは「鬼龍院花子の生涯」や「天璋院篤姫」など、たくましく生きる女性を描いた小説の数々で知られ、多くの作品が映画やテレビドラマになるなど人気を博しましたが、2014年に88歳で亡くなりました。",
            "今回、見つかったのは「貧乏感懐」という原稿用紙70枚ほどの未発表の短編小説です。",
            "遺族が遺品を整理する中で見つけた原稿を、宮尾さんと親交が深かった文藝春秋の元編集者に預け、ことしが宮尾さんの生誕100年となるのに合わせ、公表することになったということです。",
            "作品は宮尾登美子として活動する前に使用していた、前田とみ子の名義で書かれ、ぜいたく癖がなおらない40代の妻と、あきれながらも寄り添う夫の2人の暮らしを、丁寧な心情の表現を織り交ぜて描いています。",
            "経済的に苦しかったころの宮尾さんとその暮らしが題材となっていて、自身の生い立ちを描き、作家としての地位を確立した「櫂」につながる貴重な資料だということです。",
            "原稿を預かった元編集者の関根徹さんは「作家の原点となった『櫂』の下敷きになる作品を書いていたことは大変な驚きでした。その点で宮尾さんの『原点の原点』とも言える作品ではないか」と話していました。",
            "「貧乏感懐」は20日発売の「オール讀物」に掲載されます。"
        ],
        "timestamp": 1771533512.3523405
    },
    "505658": {
        "title": "ミラノ・コルティナ五輪【速報中】2/19～20 タイムライン",
        "url": "https://news.web.nhk/newsweb/na/na-k10015056581000",
        "content": [
            "冬季オリンピック、ミラノ・コルティナオリンピック。日本時間の2月19日から20日の動きをお伝えしています。\nフィギュアスケート女子シングル後半のフリーが行われます。\n前半のショートプログラムで17歳の中井亜美選手がトップ。坂本花織選手が2位。千葉百音選手が4位につけていて、日本勢の活躍が期待されます。",
            "スピードスケート 男子1500m 今季日本新記録の山田和哉は12位",
            "スピードスケートの男子1500メートルで、今シーズン日本新記録をマークしていた山田和哉選手は12位となりました。",
            "カーリング女子 日本 最終戦で中国に勝利 8位で今大会終える",
            "カーリング女子で予選リーグ敗退が決まっている日本は最終戦、中国に9対6で勝ちました。\n日本は予選リーグの通算成績が2勝7敗となり、8位で今大会を終えました。",
            "ノルディック複合 団体スプリント 渡部五輪最後の種目 日本6位",
            "スキーノルディック複合の団体スプリントが行われ、日本は6位でした。\n今シーズンかぎりでの現役引退を表明している渡部暁斗選手は、これでオリンピック最後の種目を終えました。",
            "渡部選手は「おもしろい展開になり、久しぶりにわくわくした」と振り返った上で、「苦しい4年間で、やる意味あったのかなと思うくらいだったが、自分自身に向き合い続けることができたいいオリンピックだった」とここまでの道のりをかみしめました。",
            "そして「季節外れの桜は咲かせることはできなかったが、最後の花びらの1枚が散っていくところも見てもらえたと思うし、この先を行く選手たちの道しるべになれば本望だ」と晴れやかな表情で話していました。",
            "NEW",
            "山岳スキー 男女スプリント 今大会唯一の新競技",
            "今大会唯一の新競技、山岳スキーの男女スプリントが行われ、男子はスペインのオリオル・カルドナ コイ選手が、女子はスイスのマリアンヌ・ファトン選手が金メダルを獲得しました。"
        ],
        "timestamp": 1771533252.5825837
    },
    "505651": {
        "title": "マッチングアプリで客引き ホストクラブに初の行政処分",
        "url": "https://news.web.nhk/newsweb/na/na-k10015056511000",
        "content": [
            "東京 歌舞伎町のホストクラブの従業員がマッチングアプリで知り合った女性に客引きをした疑いで逮捕された事件で、都の公安委員会が恋愛感情につけ込んで女性客に高額な料金を請求する、いわゆる「色恋営業」にあたるとして、この従業員が働くホストクラブに是正を求める「指示処分」を出したことが捜査関係者への取材で分かりました。こうした行政処分は、全国で初めてだということです。",
            "捜査関係者によりますと、東京都公安委員会から「指示処分」を受けたのは、新宿 歌舞伎町のホストクラブ「AXEL by ACQUA」です。",
            "このホストクラブの従業員、竹岡拓人容疑者（27）は、去年11月、ホストクラブで働いていることを隠してマッチングアプリで知り合った20代の女性に対して客引きをしたとして、風俗営業法違反の疑いで再逮捕されました。",
            "女性に交際を申し込んだうえで「実は副業でホストをやっている」などと言って、ホストクラブに誘い、女性は250万円余りを支払わされたということです。",
            "都の公安委員会は、こうした行為が恋愛感情につけ込んで女性客に高額な料金を請求する「色恋営業」にあたるとして、風俗営業法に基づいてこのホストクラブに是正を求める「指示処分」を出しました。",
            "「色恋営業」は、悪質なホストクラブへの規制の強化のために、去年6月に施行された改正風俗営業法で禁止されていて、行政処分が出されるのは全国で初めてだということです。",
            "容疑者は同じグループのホストクラブで別の女性2人に同じように客引きをしたとして先月、逮捕されていました。"
        ],
        "timestamp": 1771533151.1864195
    },
    "505661": {
        "title": "【速報中】フィギュア女子シングル フリー 坂本 中井 千葉",
        "url": "https://news.web.nhk/newsweb/na/na-k10015056611000",
        "content": [
            "「メダルをかけた最終グループ6人の演技予定時間や予定演技の内容も詳しく」",
            "ミラノ・コルティナオリンピック、フィギュアスケートの女子シングルは後半のフリーが行われています。前半のショートプログラムを終えて、首位は初出場の17歳、中井亜美選手。2位は日本のエース、坂本花織選手。4位に初出場の20歳、千葉百音選手と日本勢が上位でフリーに臨みます。",
            "最新情報をお伝えしています。",
            "▽1.午前6時8分ごろ：アナスタシア・グバノワ選手（ジョージア）\n▽2.午前6時16分ごろ：アデリア・ペトロシアン選手（AIN）\n▽3.午前6時24分ごろ：千葉百音選手（日本）\n▽4.午前6時32分ごろ：アリサ・リウ選手（アメリカ）\n▽5.午前6時40分ごろ：坂本花織選手（日本）\n▽6.午前6時48分ごろ：中井亜美選手（日本）",
            "注目",
            "◇中井亜美（前半1位）",
            "女子シングル前半でトップに立った17歳の中井亜美選手は、後半のフリーは1960年代のアメリカの楽曲 「What a Wonderful World」 に合わせて演技します。",
            "フリーではショートプログラムと同じく、冒頭に大技の「トリプルアクセル」を予定しています。幼い頃から憧れてきたという浅田真央さんの代名詞だった大技を鮮やかに決め、流れに乗れるかがポイントになりそうです。その後は、3回転のルッツとトーループの連続ジャンプなど、前半だけで5種類の3回転ジャンプを跳ぶ構成です。そして後半は3回転フリップなどを予定していて、およそ4分間の演技の中に、フィギュアスケートの6種類ある3回転ジャンプをすべて盛り込んでいます。同じように2014年のソチオリンピックでも、浅田さんが6種類の3回転ジャンプを盛り込んだ演技をしました。憧れの浅田さんのように6種類のジャンプを決め、躍動感と笑顔あふれる滑りを見せられるかが注目です。フリーの自己ベストは、去年、グランプリシリーズでマークした149.08です。",
            "【ジャンプの構成】\n(1)トリプルアクセル\n(2)3回転ループ＋2回転トーループ\n(3)3回転ルッツ＋3回転トーループ\n(4)3回転サルコー\n(5)3回転ルッツ＋ダブルアクセル＋ダブルアクセル\n(6)3回転フリップ\n(7)3回転ループ",
            "◇坂本花織（前半2位）",
            "坂本花織選手のフリーは、シャンソンを代表する曲 「愛の讃歌」 を使用したプログラムで、現役最後のオリンピックでこれまでのスケート人生を情緒豊かに表現します。",
            "「愛の讃歌」は、オリンピック2大会に出場した憧れの先輩、鈴木明子さんが現役最後の年に使った曲であることから、坂本選手もみずからの最後のシーズンで使うことを決めていました。演技は、持ち味のダブルアクセルから始まり、フリップやルッツなどの3回転ジャンプを跳んだあと、後半にダブルアクセルからの3連続ジャンプなどコンビネーションを予定しています。トリプルアクセルや4回転といった大技はないものの、スピードや高さなど坂本選手らしい質を追究したジャンプでどれぐらい加点を得られるかがポイントとなります。また、世界トップクラスと呼ばれる技と技の間の細かな表現やリンク全体を使った滑りや表現で演技構成点でも高得点をねらいます。フリーの自己ベストは、2022年の世界選手権でマークした155.77です。",
            "【ジャンプの構成】\n(1)ダブルアクセル\n(2)3回転フリップ\n(3)3回転ルッツ＋2回転トーループ\n(4)3回転サルコー\n(5)3回転フリップ＋3回転トーループ\n(6)ダブルアクセル＋3回転トーループ＋2回転トーループ\n(7)3回転ループ",
            "◇アリサ・リウ（前半3位）",
            "アメリカのアリサ・リウ選手のフリーは、「ディスコの女王」とも呼ばれた歌手、ドナ・サマーの 「マッカーサー・パーク・スイート」 を使ったプログラムで、情緒的な前半から、後半はリズミカルな曲調へと変化します。",
            "演技は、冒頭の3回転フリップに続いてルッツとトーループの3回転の連続ジャンプを入れるなど、前半に5種類の3回転ジャンプを跳ぶ構成となっていて、後半には3回転ルッツからダブルアクセルにつなげる3連続ジャンプを予定しています。リウ選手は今シーズン、ジャンプに加えてステップやスピンでも安定して最高評価を獲得していて、フリーでも完成度の高い演技を見せられるかがポイントです。フリーの自己ベストは、去年4月に行われた世界国別対抗戦での150.97です。",
            "【ジャンプの構成】\n(1)3回転フリップ\n(2)3回転ルッツ＋3回転トーループ\n(3)3回転サルコー\n(4)3回転ループ\n(5)3回転ルッツ＋ダブルアクセル＋2回転トーループ\n(6)3回転フリップ＋2回転トーループ\n(7)ダブルアクセル",
            "◇千葉百音（前半4位）",
            "千葉百音選手がフリーで使う曲はイタリアが舞台の 「ロミオとジュリエット」 で、同じ仙台市出身の羽生結弦さんが2014年のソチオリンピックで金メダルを獲得したときと同じとなります。",
            "演技は3回転の連続ジャンプから始まり、ループとサルコーの3回転ジャンプなどを跳んだあと、後半に3回転ルッツからの3連続ジャンプや、3回転フリップを予定しています。千葉選手の最大の持ち味は、滑らかなスケーティングを生かした表現力で、17日のショートプログラムでは、スケーティングの技術などを示す演技構成点で坂本花織選手に次ぐ全体で2番目の得点をマークしています。また、最後のスピンでは9人の審判全員から出来栄え点で満点となる「5」点の評価を受け、大技のジャンプはないものの高い表現力を生かしたスピンやステップで、どれだけ高い加点を得られるかがメダル獲得のポイントの1つとなります。フリーの自己ベストは去年、マークした144.94です。",
            "【ジャンプの構成】\n(1)3回転フリップ＋3回転トーループ\n(2)3回転ループ\n(3)3回転サルコー\n(4)ダブルアクセル\n(5)3回転ルッツ＋ダブルアクセル\n(6)3回転ルッツ＋2回転トーループ＋2回転ループ\n(7)3回転フリップ",
            "◇アデリア・ペトロシアン（前半5位）",
            "ロシアの国籍を持ち「AIN」と呼ばれる「中立な立場の個人資格の選手」として参加したアデリア・ペトロシアン選手は、ロシアで数々のオリンピックメダリストを育てたエテリ・トゥトベリーゼコーチのもとで頭角を現し、4回転ジャンプやトリプルアクセルといった大技を持ち味に、ロシア選手権で3連覇を果たした実力者です。\nフリーの冒頭では出場選手の中で唯一、4回転トーループを予定していて、オリンピックの舞台で成功させられるかどうかに関心が集まります。\n一方、ショートプログラムでは、プログラムの構成やスケーティングの技術を評価する演技構成点が伸びず、得点の配分が大きいフリーでどこまで点数を伸ばせるかもポイントです。",
            "【ジャンプの構成】\n(1)4回転トーループ\n(2)3回転ルッツ＋3回転トーループ\n(3)3回転サルコー\n(4)3回転ループ\n(5)3回転ルッツ＋ダブルアクセル＋ダブルアクセル\n(6)3回転フリップ＋3回転トーループ\n(7)3回転フリップ",
            "◇アナスタシア・グバノワ(前半6位）",
            "ジョージアのアナスタシア・グバノワ選手のフリーは、3回転のフリップとトーループの連続ジャンプから始まります。その後も、いずれも3回転のループ、ルッツ、サルコーを跳ぶ予定で、前半だけで6本の3回転ジャンプを跳ぶ構成となっています。\nフリーの自己ベストは、去年4月に行われた世界国別対抗戦での141.39です。",
            "【ジャンプの構成】\n(1)3回転フリップ＋3回転トーループ\n(2)3回転ループ\n(3)3回転ルッツ\n(4)3回転サルコー\n(5)3回転ルッツ＋ダブルアクセル＋2回転トーループ\n(6)3回転フリップ＋2回転トーループ\n(7)ダブルアクセル",
            "▽1位：初出場の17歳、中井亜美選手で、得点は自己ベストの78.71\n▽2位：日本のエース、坂本花織選手で77.23\n▽3位：アメリカのアリサ・リウ選手で自己ベストの76.59\n▽4位：初出場の20歳、千葉百音選手で、74.00\n▽5位：ロシアの国籍を持ち「AIN」と呼ばれる「中立な立場の個人資格の選手」として参加している18歳のアデリア・ペトロシアン選手で自己ベストの72.89\n▽6位：ジョージアのアナスタシア・グバノワ選手で自己ベストの71.77。",
            "女子シングルは、前半を終えて最終グループの6人が7点差以内にひしめく混戦となっています。"
        ],
        "timestamp": 1771533068.3259323
    },
    "505652": {
        "title": "iPS細胞の再生医療製品 製造販売を了承 世界初の実用化へ",
        "url": "https://news.web.nhk/newsweb/na/na-k10015056521000",
        "content": [
            "iPS細胞を使った治療のための2つの再生医療製品について19日、厚生労働省の専門家部会は製造販売することを了承しました。今後、正式に承認されれば世界で初めての実用化になるとみられ、専門家は再生医療の分野で国際的な競争力の維持につなげられるかが課題だと指摘しています。",
            "製造販売を了承されたのは、いずれもiPS細胞から作られた\n▽大阪大学発のベンチャー企業「クオリプス」が開発し、虚血性心筋症という重い心臓病の治療に使われる心筋細胞シートと\n▽手足の震えなどの症状が出るパーキンソン病の患者の脳に移植する「住友ファーマ」の製品です。",
            "19日開かれた厚生労働省の専門家部会で製造販売が了承され、7年以内に全ての患者を対象に調査を行って、さらなる有効性や安全性を検証することなどが条件とされました。",
            "厚生労働省によりますと一般に今後1か月から2か月程度で正式に承認される見通しで、iPS細胞を使った世界初とみられる製品が実用化されることになります。",
            "専門家「再生医療の分野で国際的な競争力維持できるか」",
            "再生医療に関わる国の委員を務めた経営コンサルタントの花村遼さんは「iPS細胞の作製発表から20年での実用化は比較的早いペースで、研究資金や制度面での国をあげた支援も後押しとなった。今後、多くの患者の命を救い、新しい投資を呼び込むサイクルができて初めて成功といえる。今回をきっかけに再生医療の分野で国際的な競争力の維持につなげられるかが課題だ」と話していました。"
        ],
        "timestamp": 1771532983.5991254
    },
    "505531": {
        "title": "「iPS細胞」の再生医療製品 製造販売を了承するか きょう審議",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055311000",
        "content": [
            "心臓病とパーキンソン病の治療のための「iPS細胞」を使った2つの再生医療製品について、19日、厚生労働省の専門家部会で、製造販売を了承するか、審議されます。世界初の実用化に向けて審議の結果が注目されます。",
            "「iPS細胞」は、神経や筋肉など体のさまざまな細胞に変化することができる人工的に作られた細胞で、京都大学の山中伸弥教授が作製を発表してからことしで20年となります。",
            "細胞を移植することで、病気などで失われた機能を回復させる再生医療への応用を目指し、国内外で開発競争が進んでいて、国内ではおよそ20種類の病気の患者を対象にした臨床研究が行われています。",
            "審議されるのは\n▽大阪大学発のベンチャー企業「クオリプス」が開発した心臓病の治療で使う「心筋細胞シート」と\n▽「住友ファーマ」が申請したパーキンソン病の治療で使う製品の2つで\nいずれも去年、製造販売の申請が出されていました。",
            "専門家部会は19日夕方開かれ、それぞれ製造販売を了承するか、審議されます。",
            "厚生労働省によりますと、今回の審議で了承されたあと、国から正式に製造販売を承認されれば、世界初のiPS細胞を使った製品になるとみられるということで、実用化に向けて審議の結果が注目されます。"
        ],
        "timestamp": 1771465682.2884436
    },
    "505565": {
        "title": "“トランプ氏 近くイランに大規模攻撃の可能性” 米メディア",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055651000",
        "content": [
            "アメリカの一部のメディアは、トランプ大統領が近くイランに対して大規模な攻撃に踏み切る可能性があると報じました。一方、ホワイトハウスの報道官はイランとの高官協議について「まだ隔たりの大きい問題もあり、イラン側は数週間のうちにより詳細な提案を行うと見込まれている。大統領は今後の推移を注視していく」と述べ、イラン側に譲歩を求めました。",
            "アメリカのニュースサイト、アクシオスは18日、複数の関係者の話として、トランプ政権が近くイランに対して、数週間にわたる大規模な攻撃に踏み切る可能性があると報じました。",
            "攻撃する場合は、イスラエルとの合同作戦になる見込みで、2025年6月の核施設に対する攻撃と比べても、はるかに大規模なものになるとも伝えています。",
            "こうした中、ホワイトハウスのレビット報道官は18日の記者会見で、「イランに対する攻撃を行うべき理由や論拠はたくさんある」と述べました。",
            "一方で、「大統領はイランや世界のいかなる国に対しても、外交が常に第一の選択肢であると一貫して明確にしている。イランにとってはトランプ大統領と合意を結ぶのが非常に賢明な選択だろう」と述べました。",
            "また、17日に行われたイランとの高官協議について「まだ隔たりの大きい問題もあり、イラン側は数週間のうちにより詳細な提案を行うと見込まれている。大統領は今後の推移を注視していく」と述べ、イラン側に譲歩を求めました。",
            "一方、イランのメディアは、イランとロシアの海軍が19日に合同で演習を行うと伝えました。",
            "演習は海上輸送の要衝であるホルムズ海峡の東側のオマーン湾やインド洋の北部で行われるとしていて、軍事的な圧力を強めるアメリカをけん制するねらいもありそうです。",
            "イランでは軍事精鋭部隊の革命防衛隊がホルムズ海峡で演習を行い、イランの国営テレビは17日、ホルムズ海峡が一時的に閉鎖されたとも伝えていて、緊張した状態が続いています。"
        ],
        "timestamp": 1771465579.8876042
    },
    "505571": {
        "title": "NY市場 円相場 一時1ドル154円台後半まで値下がり",
        "url": "https://news.web.nhk/newsweb/na/na-k10015055711000",
        "content": [
            "18日のニューヨーク外国為替市場では、アメリカの景気の底堅さが意識され、円を売ってドルを買う動きが進み、円相場は一時1ドル＝154円台後半まで値下がりしました。",
            "18日に発表されたアメリカの住宅着工件数や、企業の生産活動を示す指数が市場の予想を上回ったことなどから、投資家の間で、景気は底堅く、FRB＝連邦準備制度理事会が当面利下げを見送るという見方が広がりました。",
            "これを受けて、ニューヨーク外国為替市場では日米の金利差が意識され、円を売って、より利回りが見込めるドルを買う動きが進み、円相場は一時1ドル＝154円台後半まで値下がりしました。",
            "市場関係者は「18日に発表された経済指標をきっかけに、投資家がリスクを取る姿勢を強めたことに加え、第2次高市内閣の発足を受けて拡張的な財政政策が進むという見方も、一部の円売りにつながった」と話していました。"
        ],
        "timestamp": 1771465465.3650558
    }
}